{
  "result": [
    {
      "id": "1901",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "1",
      "arabic_text": "اَتٰٓى اَمْرُ اللّٰهِ فَلَا تَسْتَعْجِلُوهُۜ سُبْحَانَهُ وَتَعَالٰى عَمَّا يُشْرِكُونَ",
      "translation": "Allah’ın emri geldi/gelecektir. Onun erkenden gelmesi için uğraşmayın. O (Allah,) onların şirk koştukları şeylerden münezzehtir, yücedir.",
      "footnotes": null
    },
    {
      "id": "1902",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "2",
      "arabic_text": "يُنَزِّلُ الْمَلٰٓئِكَةَ بِالرُّوحِ مِنْ اَمْرِه۪ عَلٰى مَنْ يَشَٓاءُ مِنْ عِبَادِه۪ٓ اَنْ اَنْذِرُٓوا اَنَّهُ لَٓا اِلٰهَ اِلَّٓا اَنَا۬ فَاتَّقُونِ",
      "translation": "Kullarından dilediğine ruhla/vahiyle melekleri indirir ve (o kâfirleri şöyle) uyarın (diye emreder): “Benden başka (ibadeti hak eden) ilah yok, (o hâlde) benden korkup sakının.”",
      "footnotes": null
    },
    {
      "id": "1903",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "3",
      "arabic_text": "خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ بِالْحَقِّۜ تَعَالٰى عَمَّا يُشْرِكُونَ",
      "translation": "Gökleri ve yeri hakla yaratmıştır. Onların şirk koştuklarından yücedir.",
      "footnotes": null
    },
    {
      "id": "1904",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "4",
      "arabic_text": "خَلَقَ الْاِنْسَانَ مِنْ نُطْفَةٍ فَاِذَا هُوَ خَص۪يمٌ مُب۪ينٌ",
      "translation": "İnsanı bir nutfeden/meniden yarattı. (Bir de ne göresin!) O (insan, yaratıcısına karşı) apaçık bir düşman kesilivermiş.",
      "footnotes": null
    },
    {
      "id": "1905",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "5",
      "arabic_text": "وَالْاَنْعَامَ خَلَقَهَاۚ لَكُمْ ف۪يهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَۖ",
      "translation": "Ve hayvanları da (O) yarattı. Onlarda sizi ısıtacak (yünlerinden giysiler) ve (başkaca) faydalar vardır. Ve onlardan yersiniz.",
      "footnotes": null
    },
    {
      "id": "1906",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "6",
      "arabic_text": "وَلَكُمْ ف۪يهَا جَمَالٌ ح۪ينَ تُر۪يحُونَ وَح۪ينَ تَسْرَحُونَۖ",
      "translation": "Sabah saldığınızda da akşam (geri) getirdiğinizde de, sizin için onlarda (seyre değer) bir güzellik vardır.",
      "footnotes": null
    },
    {
      "id": "1907",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "7",
      "arabic_text": "وَتَحْمِلُ اَثْقَالَكُمْ اِلٰى بَلَدٍ لَمْ تَكُونُوا بَالِغ۪يهِ اِلَّا بِشِقِّ الْاَنْفُسِۜ اِنَّ رَبَّكُمْ لَرَؤُ۫فٌ رَح۪يمٌۙ",
      "translation": "Ağırlıklarınızı yüklenir, canınızın yarısı telef olmadan erişemeyeceğiniz beldelere taşırlar. Şüphesiz ki Rabbiniz, (pek şefkatli olan) Raûf, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "1908",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "8",
      "arabic_text": "وَالْخَيْلَ وَالْبِغَالَ وَالْحَم۪يرَ لِتَرْكَبُوهَا وَز۪ينَةًۜ وَيَخْلُقُ مَا لَا تَعْلَمُونَ",
      "translation": "Binesiniz ve süs olsun diye atlar, katırlar ve merkepler yarattı. Ve sizin bilmediğiniz şeyler yaratmaktadır.",
      "footnotes": null
    },
    {
      "id": "1909",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "9",
      "arabic_text": "وَعَلَى اللّٰهِ قَصْدُ السَّب۪يلِ وَمِنْهَا جَٓائِرٌۜ وَلَوْ شَٓاءَ لَهَدٰيكُمْ اَجْمَع۪ينَ۟",
      "translation": "(İnsanlara) doğru yolu açıklayıp göstermek Allah’a aittir. (O yollardan) bazısı da eğridir. (Kişiyi hakka ulaştırmaz.) Şayet dileseydi elbette, tümünüzü hidayet ederdi.",
      "footnotes": null
    },
    {
      "id": "1910",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "10",
      "arabic_text": "هُوَ الَّذ۪ٓي اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ ف۪يهِ تُس۪يمُونَ",
      "translation": "Sizin için gökten su indiren O’dur. (O sudan) sizin için içecek de vardır, ağaç/otlak da vardır. Ve (hayvanlarınızı o sudan biten otlakta) yayarsınız.",
      "footnotes": null
    },
    {
      "id": "1911",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "11",
      "arabic_text": "يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخ۪يلَ وَالْاَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَتَفَكَّرُونَ",
      "translation": "Onunla sizin için ekin, zeytin, hurmalıklar, üzümler ve her meyveden bitirir. Şüphesiz ki düşünen bir toplum için bunda (Allah’ın lütuf ve ihsanına işaret eden) ayet vardır.",
      "footnotes": null
    },
    {
      "id": "1912",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "12",
      "arabic_text": "وَسَخَّرَ لَكُمُ الَّيْلَ وَالنَّهَارَۙ وَالشَّمْسَ وَالْقَمَرَۜ وَالنُّجُومُ مُسَخَّرَاتٌ بِاَمْرِه۪ۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَۙ",
      "translation": "Geceyi, gündüzü, Güneş’i ve Ay’ı emrinize amade kılmış (hizmetinize sunmuştur). Yıldızlar da O’nun emriyle boyun eğdirilmiş (insanlara hizmetkâr kılınmıştır). Şüphesiz ki akleden bir topluluk için bunda ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "1913",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "13",
      "arabic_text": "وَمَا ذَرَاَ لَكُمْ فِي الْاَرْضِ مُخْتَلِفًا اَلْوَانُهُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَذَّكَّرُونَ",
      "translation": "Yeryüzünde sizin için yaratıp yaydığı türlü renklerdeki (bitkiler de sizin hizmetinizdedir). Şüphesiz ki öğüt alan bir toplum için bunda ayet vardır.",
      "footnotes": null
    },
    {
      "id": "1914",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "14",
      "arabic_text": "وَهُوَ الَّذ۪ي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَاۚ وَتَرَى الْفُلْكَ مَوَاخِرَ ف۪يهِ وَلِتَبْتَغُوا مِنْ فَضْلِه۪ وَلَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Taze et yemeniz ve giyecek süsler çıkarmanız için denizi emrinize amade kıldı. Gemilerin, (suyu) yararak onda (seyrettiğini) görürsün. (Bunlar) Allah’ın ihsan ve lütfunu arayıp şükredesiniz diyedir.",
      "footnotes": null
    },
    {
      "id": "1915",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "15",
      "arabic_text": "وَاَلْقٰى فِي الْاَرْضِ رَوَاسِيَ اَنْ تَم۪يدَ بِكُمْ وَاَنْهَارًا وَسُبُلًا لَعَلَّكُمْ تَهْتَدُونَۙ",
      "translation": "Sizi sarsmasın diye yeryüzüne (dağlardan) kazıklar, yolunuzu bulasınız diye de nehirler ve yollar yerleştirdi.",
      "footnotes": null
    },
    {
      "id": "1916",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "16",
      "arabic_text": "وَعَلَامَاتٍۜ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ",
      "translation": "(Yolunuzu bulmanız için başkaca) alametler (de yerleştirdi). Onlar yıldızlarla da yollarını bulurlar.",
      "footnotes": null
    },
    {
      "id": "1917",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "17",
      "arabic_text": "اَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُۜ اَفَلَا تَذَكَّرُونَ",
      "translation": "Hiç yaratan, yaratmayan gibi olur mu? Öğüt almaz mısınız?",
      "footnotes": null
    },
    {
      "id": "1918",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "18",
      "arabic_text": "وَاِنْ تَعُدُّوا نِعْمَةَ اللّٰهِ لَا تُحْصُوهَاۜ اِنَّ اللّٰهَ لَغَفُورٌ رَح۪يمٌ",
      "translation": "Allah’ın nimetlerini saymaya kalksanız onu kuşatıp kapsayamazsınız. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "1919",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "19",
      "arabic_text": "وَاللّٰهُ يَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ",
      "translation": "Allah gizlediklerinizi de açığa vurup ilan ettiklerinizi de bilir.",
      "footnotes": null
    },
    {
      "id": "1920",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "20",
      "arabic_text": "وَالَّذ۪ينَ يَدْعُونَ مِنْ دُونِ اللّٰهِ لَا يَخْلُقُونَ شَيْـًٔا وَهُمْ يُخْلَقُونَۜ",
      "translation": "Allah’ın dışında dua ettikleri, hiçbir şey yaratamazlar. Onlar kendileri yaratılmışlardır.",
      "footnotes": null
    },
    {
      "id": "1921",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "21",
      "arabic_text": "اَمْوَاتٌ غَيْرُ اَحْيَٓاءٍۚ وَمَا يَشْعُرُونَۙ اَيَّانَ يُبْعَثُونَ۟",
      "translation": "Ölüdürler, diri değil. Ne zaman diriltileceklerini de bilmezler.",
      "footnotes": null
    },
    {
      "id": "1922",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "22",
      "arabic_text": "اِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ فَالَّذ۪ينَ لَا يُؤْمِنُونَ بِالْاٰخِرَةِ قُلُوبُهُمْ مُنْكِرَةٌ وَهُمْ مُسْتَكْبِرُونَ",
      "translation": "Sizin ilahınız tek bir ilahtır. Ahirete inanmayanların kalpleri inkârcıdır ve onlar büyüklenmektelerdir.",
      "footnotes": null
    },
    {
      "id": "1923",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "23",
      "arabic_text": "لَا جَرَمَ اَنَّ اللّٰهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَۜ اِنَّهُ لَا يُحِبُّ الْمُسْتَكْبِر۪ينَ",
      "translation": "Çare yok! Şüphesiz ki Allah, onların gizlediklerini de açığa vurup ilan ettiklerini de bilir. Şüphesiz O, büyüklenenleri sevmez.",
      "footnotes": null
    },
    {
      "id": "1924",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "24",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ مَاذَٓا اَنْزَلَ رَبُّكُمْۙ قَالُٓوا اَسَاط۪يرُ الْاَوَّل۪ينَۙ",
      "translation": "Onlara: “Rabbiniz ne indirdi?” denildiğinde: “Öncekilerin masalları!” derler.",
      "footnotes": null
    },
    {
      "id": "1925",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "25",
      "arabic_text": "لِيَحْمِلُٓوا اَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيٰمَةِۙ وَمِنْ اَوْزَارِ الَّذ۪ينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍۜ اَلَا سَٓاءَ مَا يَزِرُونَ۟",
      "translation": "(Bu sözü söylemeleri) Kıyamet Günü'nde günahlarını tam bir şekilde yüklenmeleri ve bilgisizce saptırdıkları insanların da günahlarının bir kısmını yüklenmeleri içindir. Dikkat edin, onların yüklendiği şey ne kötüdür!",
      "footnotes": null
    },
    {
      "id": "1926",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "26",
      "arabic_text": "قَدْ مَكَرَ الَّذ۪ينَ مِنْ قَبْلِهِمْ فَاَتَى اللّٰهُ بُنْيَانَهُمْ مِنَ الْقَوَاعِدِ فَخَرَّ عَلَيْهِمُ السَّقْفُ مِنْ فَوْقِهِمْ وَاَتٰيهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ",
      "translation": "Muhakkak ki onlardan öncekiler de tuzaklar kurdular. Allah onların evlerini temelden yıktı, üstlerindeki tavan başlarına çöktü ve azap onlara hiç ummadıkları bir yerden geldi.",
      "footnotes": null
    },
    {
      "id": "1927",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "27",
      "arabic_text": "ثُمَّ يَوْمَ الْقِيٰمَةِ يُخْز۪يهِمْ وَيَقُولُ اَيْنَ شُرَكَٓاءِيَ الَّذ۪ينَ كُنْتُمْ تُشَٓاقُّونَ ف۪يهِمْۜ قَالَ الَّذ۪ينَ اُو۫تُوا الْعِلْمَ اِنَّ الْخِزْيَ الْيَوْمَ وَالسُّٓوءَ عَلَى الْكَافِر۪ينَۙ",
      "translation": "Sonra (Allah) kıyamette de onları rezil edecek ve: “Kendileri için (müminlerle) çekişip ayrı düştüğünüz ortaklarım hani neredeler?” diyecek. Kendilerine ilim verilenler diyecekler ki: “Bugün rezillik ve kötülük kâfirlerin üstünedir.”",
      "footnotes": null
    },
    {
      "id": "1928",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "28",
      "arabic_text": "اَلَّذ۪ينَ تَتَوَفّٰيهُمُ الْمَلٰٓئِكَةُ ظَالِم۪ٓي اَنْفُسِهِمْۖ فَاَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِنْ سُٓوءٍۜ بَلٰٓى اِنَّ اللّٰهَ عَل۪يمٌ بِمَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Melekler, nefislerine zulmedenlerin canlarını aldığında: “Biz hiçbir kötülük yapmıyorduk.” diyerek teslim bayrağı çekerler. (Hayır, öyle değil!) Hiç şüphesiz Allah, sizin yaptıklarınızı bilendir.",
      "footnotes": null
    },
    {
      "id": "1929",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "29",
      "arabic_text": "فَادْخُلُٓوا اَبْوَابَ جَهَنَّمَ خَالِد۪ينَ ف۪يهَاۜ فَلَبِئْسَ مَثْوَى الْمُتَكَبِّر۪ينَ",
      "translation": "İçinde ebedî kalmak üzere cehennem kapılarından girin. Büyüklenenlerin konaklama yeri ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "1930",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "30",
      "arabic_text": "وَق۪يلَ لِلَّذ۪ينَ اتَّقَوْا مَاذَٓا اَنْزَلَ رَبُّكُمْۜ قَالُوا خَيْرًاۜ لِلَّذ۪ينَ اَحْسَنُوا ف۪ي هٰذِهِ الدُّنْيَا حَسَنَةٌۜ وَلَدَارُ الْاٰخِرَةِ خَيْرٌۜ وَلَنِعْمَ دَارُ الْمُتَّق۪ينَۙ",
      "translation": "Allah’tan korkup sakınanlara: “Rabbiniz ne indirdi?” denildiğinde, “Hayır (indirdi).” derler. Bu dünyada iyilik yapanlara (karşılık olarak) iyilik vardır. Ahiret yurduysa çok daha hayırlıdır. Muttakilerin yurdu ne güzeldir.",
      "footnotes": null
    },
    {
      "id": "1931",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "31",
      "arabic_text": "جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ لَهُمْ ف۪يهَا مَا يَشَٓاؤُ۫نَۜ كَذٰلِكَ يَجْزِي اللّٰهُ الْمُتَّق۪ينَۙ",
      "translation": "Altından ırmaklar akan ve orada her istedikleri olan Adn Cennetlerine girerler. İşte Allah, muttakileri böyle mükâfatlandırır.",
      "footnotes": null
    },
    {
      "id": "1932",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "32",
      "arabic_text": "اَلَّذ۪ينَ تَتَوَفّٰيهُمُ الْمَلٰٓئِكَةُ طَيِّب۪ينَۙ يَقُولُونَ سَلَامٌ عَلَيْكُمُۙ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Onlar ki; melekler güzellikle canlarını aldığında: “Selam olsun size! Yaptıklarınız karşılığında cennete girin.” derler.",
      "footnotes": null
    },
    {
      "id": "1933",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "33",
      "arabic_text": "هَلْ يَنْظُرُونَ اِلَّٓا اَنْ تَأْتِيَهُمُ الْمَلٰٓئِكَةُ اَوْ يَأْتِيَ اَمْرُ رَبِّكَۜ كَذٰلِكَ فَعَلَ الَّذ۪ينَ مِنْ قَبْلِهِمْۜ وَمَا ظَلَمَهُمُ اللّٰهُ وَلٰكِنْ كَانُٓوا اَنْفُسَهُمْ يَظْلِمُونَ",
      "translation": "(Nefislerine zulmedenler) kendilerine meleklerin ya da Rabbinin emrinin gelmesinden başka bir şey mi bekliyorlar? Onlardan öncekiler de böyle yapmışlardı. Allah, onlara zulmetmedi. Fakat onlar, kendilerine zulmetmekteydiler.",
      "footnotes": null
    },
    {
      "id": "1934",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "34",
      "arabic_text": "فَاَصَابَهُمْ سَيِّـَٔاتُ مَا عَمِلُوا وَحَاقَ بِهِمْ مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ۟",
      "translation": "Yaptıkları kötü ameller (musibet olarak) başlarına geldi. Alaya aldıkları şey onları her yönden kuşattı.",
      "footnotes": null
    },
    {
      "id": "1935",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "35",
      "arabic_text": "وَقَالَ الَّذ۪ينَ اَشْرَكُوا لَوْ شَٓاءَ اللّٰهُ مَا عَبَدْنَا مِنْ دُونِه۪ مِنْ شَيْءٍ نَحْنُ وَلَٓا اٰبَٓاؤُ۬نَا وَلَا حَرَّمْنَا مِنْ دُونِه۪ مِنْ شَيْءٍۜ كَذٰلِكَ فَعَلَ الَّذ۪ينَ مِنْ قَبْلِهِمْۚ فَهَلْ عَلَى الرُّسُلِ اِلَّا الْبَلَاغُ الْمُب۪ينُ",
      "translation": "Şirk koşanlar dediler ki: “Şayet Allah dileseydi ne biz ne de babalarımız, O’nun dışındaki hiçbir varlığa ibadet etmez ve O’nun belirlediği haramlar dışında hiçbir şeyi haram kılmazdık.” Onlardan öncekiler de aynen böyle yaptılar. Resûllerin apaçık bir tebliğden başka görevi mi var?",
      "footnotes": null
    },
    {
      "id": "1936",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "36",
      "arabic_text": "وَلَقَدْ بَعَثْنَا ف۪ي كُلِّ اُمَّةٍ رَسُولًا اَنِ اعْبُدُوا اللّٰهَ وَاجْتَنِبُوا الطَّاغُوتَۚ فَمِنْهُمْ مَنْ هَدَى اللّٰهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُۜ فَس۪يرُوا فِي الْاَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّب۪ينَ",
      "translation": "Andolsun ki biz her ümmet arasında: “Allah’a ibadet/kulluk edin ve tağuttan kaçının.” (diye tebliğ etmesi için) resûl göndermişizdir. Allah içlerinden kimisine hidayet bahşetti, kimisine ise sapıklık hak oldu. Yeryüzünde gezip dolaşın ve yalanlayanların akıbetinin nasıl olduğuna bir bakın.",
      "footnotes": null
    },
    {
      "id": "1937",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "37",
      "arabic_text": "اِنْ تَحْرِصْ عَلٰى هُدٰيهُمْ فَاِنَّ اللّٰهَ لَا يَهْد۪ي مَنْ يُضِلُّ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ",
      "translation": "Onların hidayet bulmasını çok istesen de, Allah saptırdığını hidayet etmez. Onların yardımcıları da yoktur.",
      "footnotes": null
    },
    {
      "id": "1938",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "38",
      "arabic_text": "وَاَقْسَمُوا بِاللّٰهِ جَهْدَ اَيْمَانِهِمْۙ لَا يَبْعَثُ اللّٰهُ مَنْ يَمُوتُۜ بَلٰى وَعْدًا عَلَيْهِ حَقًّا وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُونَۙ",
      "translation": "Var güçleriyle Allah’ın ölen kimseyi diriltmeyeceğine dair ant içtiler. (Hayır, öyle değil! Ölüleri diriltmek) O’nun üzerine aldığı hak bir vaaddir. Fakat insanların çoğu bilmezler.",
      "footnotes": null
    },
    {
      "id": "1939",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "39",
      "arabic_text": "لِيُبَيِّنَ لَهُمُ الَّذ۪ي يَخْتَلِفُونَ ف۪يهِ وَلِيَعْلَمَ الَّذ۪ينَ كَفَرُٓوا اَنَّهُمْ كَانُوا كَاذِب۪ينَ",
      "translation": "Hakkında ihtilafa düştükleri konuyu açıklamak ve kâfirlere yalancı olduklarını göstermek için (onları diriltecektir).",
      "footnotes": null
    },
    {
      "id": "1940",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "40",
      "arabic_text": "اِنَّمَا قَوْلُنَا لِشَيْءٍ اِذَٓا اَرَدْنَاهُ اَنْ نَقُولَ لَهُ كُنْ فَيَكُونُ۟",
      "translation": "Bir şeyin olmasını dilediğimizde ancak ona: “Ol!” deriz, o da hemen oluverir.",
      "footnotes": null
    },
    {
      "id": "1941",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "41",
      "arabic_text": "وَالَّذ۪ينَ هَاجَرُوا فِي اللّٰهِ مِنْ بَعْدِ مَا ظُلِمُوا لَنُبَوِّئَنَّهُمْ فِي الدُّنْيَا حَسَنَةًۜ وَلَاَجْرُ الْاٰخِرَةِ اَكْبَرُۢ لَوْ كَانُوا يَعْلَمُونَۙ",
      "translation": "Zulme uğradıktan sonra Allah (yolun)da hicret edenleri, dünyada güzel bir yere yerleştireceğiz. Ahiret mükâfatıysa çok daha büyüktür. Keşke bilselerdi. (Ama kâfirler bilmezler.)",
      "footnotes": null
    },
    {
      "id": "1942",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "42",
      "arabic_text": "اَلَّذ۪ينَ صَبَرُوا وَعَلٰى رَبِّهِمْ يَتَوَكَّلُونَ",
      "translation": "O (hicret ehli) ki; sabreder ve Rablerine tevekkül ederler.",
      "footnotes": null
    },
    {
      "id": "1943",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "43",
      "arabic_text": "وَمَٓا اَرْسَلْنَا مِنْ قَبْلِكَ اِلَّا رِجَالًا نُوح۪ٓي اِلَيْهِمْ فَسْـَٔلُٓوا اَهْلَ الذِّكْرِ اِنْ كُنْتُمْ لَا تَعْلَمُونَۙ",
      "translation": "Biz, senden önce kendilerine vahyettiğimiz erkeklerden başkasını (resûl olarak) göndermedik. Şayet bilmiyorsanız, (vahiy bilgisine sahip) zikir ehline sorun.",
      "footnotes": null
    },
    {
      "id": "1944",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "44",
      "arabic_text": "بِالْبَيِّنَاتِ وَالزُّبُرِۜ وَاَنْزَلْنَٓا اِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ اِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ",
      "translation": "(Peygamberleri) apaçık deliller ve Kitaplarla (yolladık). Sana da bu zikri/Kur’ân’ı indirdik ki, insanlara indirileni onlara açıklayasın. Umulur ki düşünürler.",
      "footnotes": null
    },
    {
      "id": "1945",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "45",
      "arabic_text": "اَفَاَمِنَ الَّذ۪ينَ مَكَرُوا السَّيِّـَٔاتِ اَنْ يَخْسِفَ اللّٰهُ بِهِمُ الْاَرْضَ اَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَۙ",
      "translation": "Kötülükleri (yapabilmek için) tuzak kuranlar, Allah’ın onları yerin dibine geçirmesinden yahut hiç ummadıkları bir yerden azabın kendilerine gelmesinden emin mi oldular?",
      "footnotes": null
    },
    {
      "id": "1946",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "46",
      "arabic_text": "اَوْ يَأْخُذَهُمْ ف۪ي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِز۪ينَۙ",
      "translation": "Ya da dönüp dolaşırken onları (azapla) yakalayıvermesinden (emin mi oldular)? Onlar (Allah’ı) aciz bırakacak değillerdir.",
      "footnotes": null
    },
    {
      "id": "1947",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "47",
      "arabic_text": "اَوْ يَأْخُذَهُمْ عَلٰى تَخَوُّفٍۜ فَاِنَّ رَبَّكُمْ لَرَؤُ۫فٌ رَح۪يمٌ",
      "translation": "Ya da (mallarını, canlarını, amellerini eksilte eksilte onları) korku içerisindeyken yakalamasından (emin mi oldular)? Şüphesiz ki senin Rabbin, (şefkatli olan) Raûf, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "1948",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "48",
      "arabic_text": "اَوَلَمْ يَرَوْا اِلٰى مَا خَلَقَ اللّٰهُ مِنْ شَيْءٍ يَتَفَيَّؤُ۬ا ظِلَالُهُ عَنِ الْيَم۪ينِ وَالشَّمَٓائِلِ سُجَّدًا لِلّٰهِ وَهُمْ دَاخِرُونَ",
      "translation": "Allah’ın yarattığı şeylerden (gölgesi olan varlıklara) bakmıyorlar mı? Gölgeleri, Allah’ın (azametine) boyun eğip, sağa sola dönerek secde eder.",
      "footnotes": null
    },
    {
      "id": "1949",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "49",
      "arabic_text": "وَلِلّٰهِ يَسْجُدُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِ مِنْ دَٓابَّةٍ وَالْمَلٰٓئِكَةُ وَهُمْ لَا يَسْتَكْبِرُونَ",
      "translation": "Göklerde ve yerde olan canlıların tamamı ve melekler Allah’a secde eder ve (Allah’a secde etmekten) büyüklenerek kaçınmazlar.",
      "footnotes": null
    },
    {
      "id": "1950",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "50",
      "arabic_text": "يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ۟",
      "translation": "Üstlerinde (zatı ve sıfatlarıyla en yüce olan) Rablerinden korkarlar. Ve emrolundukları şeyleri yaparlar.",
      "footnotes": null
    },
    {
      "id": "1951",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "51",
      "arabic_text": "وَقَالَ اللّٰهُ لَا تَتَّخِذُٓوا اِلٰهَيْنِ اثْنَيْنِۚ اِنَّمَا هُوَ اِلٰهٌ وَاحِدٌۚ فَاِيَّايَ فَارْهَبُونِ",
      "translation": "Allah buyurdu ki: “İki ilah edinmeyin. O, ancak tek bir ilahtır. Yalnızca benden korkun.”",
      "footnotes": null
    },
    {
      "id": "1952",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "52",
      "arabic_text": "وَلَهُ مَا فِي السَّمٰوَاتِ وَالْاَرْضِ وَلَهُ الدّ۪ينُ وَاصِبًاۜ اَفَغَيْرَ اللّٰهِ تَتَّقُونَ",
      "translation": "Göklerde ve yerde olanların tamamı O’na aittir. Sürekli olan din de O’na aittir. (Kesintisiz kulluk/ubudiyet ve mutlak otorite Allah’a aittir.) Allah’tan başkasından mı korkup sakınacaksınız?",
      "footnotes": null
    },
    {
      "id": "1953",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "53",
      "arabic_text": "وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللّٰهِ ثُمَّ اِذَا مَسَّكُمُ الضُّرُّ فَاِلَيْهِ تَجْـَٔرُونَۚ",
      "translation": "Size verilmiş her ne nimet varsa Allah’tandır. Sonra size bir zarar dokunduğunda, (hemen) O’na yalvarırsınız.",
      "footnotes": null
    },
    {
      "id": "1954",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "54",
      "arabic_text": "ثُمَّ اِذَا كَشَفَ الضُّرَّ عَنْكُمْ اِذَا فَر۪يقٌ مِنْكُمْ بِرَبِّهِمْ يُشْرِكُونَۙ",
      "translation": "Sonra sıkıntınızı giderdiği zaman, (bir de bakarsın) içinizden bir grup, Rablerine şirk koşuverirler.",
      "footnotes": null
    },
    {
      "id": "1955",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "55",
      "arabic_text": "لِيَكْفُرُوا بِمَٓا اٰتَيْنَاهُمْۜ فَتَمَتَّعُوا۠ فَسَوْفَ تَعْلَمُونَ",
      "translation": "Kendilerine verdiğimiz (nimetlere) nankörlük etmek için (böyle yaparlar). Keyif sürün! Pek yakında (gerçeği) bileceksiniz/anlayacaksınız.",
      "footnotes": null
    },
    {
      "id": "1956",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "56",
      "arabic_text": "وَيَجْعَلُونَ لِمَا لَا يَعْلَمُونَ نَص۪يبًا مِمَّا رَزَقْنَاهُمْۜ تَاللّٰهِ لَتُسْـَٔلُنَّ عَمَّا كُنْتُمْ تَفْتَرُونَ",
      "translation": "Kendilerine verdiğimiz rızıktan, o hiçbir şey bilmeyen (sahte ilahlara) pay ayırırlar. Allah’a yemin olsun ki, uydurduğunuz bu iftiralardan sorguya/hesaba çekileceksiniz.",
      "footnotes": null
    },
    {
      "id": "1957",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "57",
      "arabic_text": "وَيَجْعَلُونَ لِلّٰهِ الْبَنَاتِ سُبْحَانَهُۙ وَلَهُمْ مَا يَشْتَهُونَ",
      "translation": "O münezzeh (olmasına rağmen) kızları Allah’a, istekli oldukları (erkekleri de) kendilerine nispet ediyorlar.",
      "footnotes": null
    },
    {
      "id": "1958",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "58",
      "arabic_text": "وَاِذَا بُشِّرَ اَحَدُهُمْ بِالْاُنْثٰى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظ۪يمٌۚ",
      "translation": "Onlardan birine (Allah’a nispet etmekten çekinmediği) kız çocuk müjdesi verildiğinde, yüzü kapkara kesilir ve öfkeden kuduracak hâldedir.",
      "footnotes": null
    },
    {
      "id": "1959",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "59",
      "arabic_text": "يَتَوَارٰى مِنَ الْقَوْمِ مِنْ سُٓوءِ مَا بُشِّرَ بِه۪ۜ اَيُمْسِكُهُ عَلٰى هُونٍ اَمْ يَدُسُّهُ فِي التُّرَابِۜ اَلَا سَٓاءَ مَا يَحْكُمُونَ",
      "translation": "Aldığı kötü müjdeden dolayı (utanç içinde) toplumdan gizlenir. (Zihni allak bullaktır.) O kızı, aşağılanmayı (kabullenip) hayatta mı tutacak, yoksa toprağa mı gömecek? Dikkat edin! Ne kadar kötü hüküm veriyorlar.",
      "footnotes": null
    },
    {
      "id": "1960",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "60",
      "arabic_text": "لِلَّذ۪ينَ لَا يُؤْمِنُونَ بِالْاٰخِرَةِ مَثَلُ السَّوْءِۚ وَلِلّٰهِ الْمَثَلُ الْاَعْلٰىۜ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ۟",
      "translation": "Kötü örnek, ahirete inanmayanlaradır. Allah içinse en yüce örnek vardır. O (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1961",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "61",
      "arabic_text": "وَلَوْ يُؤَاخِذُ اللّٰهُ النَّاسَ بِظُلْمِهِمْ مَا تَرَكَ عَلَيْهَا مِنْ دَٓابَّةٍ وَلٰكِنْ يُؤَخِّرُهُمْ اِلٰٓى اَجَلٍ مُسَمًّىۚ فَاِذَا جَٓاءَ اَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ",
      "translation": "Şayet Allah, insanları yaptıkları zulümlerle yargılasa yeryüzünde tek bir canlı bırakmazdı. Fakat onları belirlenmiş bir süreye erteler. Ecelleri geldiğinde ne bir saat/bir an onun gerisinde kalır ne de önüne geçebilirler.",
      "footnotes": null
    },
    {
      "id": "1962",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "62",
      "arabic_text": "وَيَجْعَلُونَ لِلّٰهِ مَا يَكْرَهُونَ وَتَصِفُ اَلْسِنَتُهُمُ الْكَذِبَ اَنَّ لَهُمُ الْحُسْنٰىۜ لَا جَرَمَ اَنَّ لَهُمُ النَّارَ وَاَنَّهُمْ مُفْرَطُونَ",
      "translation": "Hoşlanmadıkları şeyleri Allah’a nispet ederler. Dilleri de en güzel şeylerin onlara ait olduğuna dair yalan güzellemeler yapar. Hiç şüphesiz, onlara ateş vardır ve en önde (ateşe) gireceklerdir.",
      "footnotes": null
    },
    {
      "id": "1963",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "63",
      "arabic_text": "تَاللّٰهِ لَقَدْ اَرْسَلْنَٓا اِلٰٓى اُمَمٍ مِنْ قَبْلِكَ فَزَيَّنَ لَهُمُ الشَّيْطَانُ اَعْمَالَهُمْ فَهُوَ وَلِيُّهُمُ الْيَوْمَ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Allah’a yemin olsun ki, senden önceki ümmetlere de (resûller) gönderdik. Şeytan amellerini onlara süslü gösterdi. O, bugün de onların velisidir/dostudur. Onlara can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "1964",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "64",
      "arabic_text": "وَمَٓا اَنْزَلْنَا عَلَيْكَ الْكِتَابَ اِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا ف۪يهِۙ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ",
      "translation": "Hakkında anlaşmazlığa düştükleri hususları onlara açıklaman, iman eden bir topluluğa hidayet ve rahmet olması için bu Kitab’ı sana indirdik.",
      "footnotes": null
    },
    {
      "id": "1965",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "65",
      "arabic_text": "وَاللّٰهُ اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَاۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَسْمَعُونَ۟",
      "translation": "Allah, gökyüzünden su indirip onunla ölümünden sonra toprağı diriltir. Şüphesiz ki bunda, işiten bir topluluk için (düşünüp öğüt alınması gereken) ayet vardır.",
      "footnotes": null
    },
    {
      "id": "1966",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "66",
      "arabic_text": "وَاِنَّ لَكُمْ فِي الْاَنْعَامِ لَعِبْرَةًۜ نُسْق۪يكُمْ مِمَّا ف۪ي بُطُونِه۪ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَٓائِغًا لِلشَّارِب۪ينَ",
      "translation": "Sizin için hayvanlarda da ibret vardır. Size onların karınlarındaki dışkı ile kan arasından arı, duru, içenlerin boğazından kolayca geçen bir süt içiriyoruz.",
      "footnotes": null
    },
    {
      "id": "1967",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "67",
      "arabic_text": "وَمِنْ ثَمَرَاتِ النَّخ۪يلِ وَالْاَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَرًا وَرِزْقًا حَسَنًاۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَعْقِلُونَ",
      "translation": "Hurma ve üzüm (ağaçlarının) meyvelerinden içki çıkarır ve güzel bir rızık elde edersiniz. Akleden bir topluluk için bunda ayet vardır.",
      "footnotes": null
    },
    {
      "id": "1968",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "68",
      "arabic_text": "وَاَوْحٰى رَبُّكَ اِلَى النَّحْلِ اَنِ اتَّخِذ۪ي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَۙ",
      "translation": "Rabbin bal arısına şöyle vahyetti: “Dağlardan, ağaçlardan ve onların yaptıkları bal kovanlarından kendin için evler edin.”",
      "footnotes": null
    },
    {
      "id": "1969",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "69",
      "arabic_text": "ثُمَّ كُل۪ي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُك۪ي سُبُلَ رَبِّكِ ذُلُلًاۜ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ اَلْوَانُهُ ف۪يهِ شِفَٓاءٌ لِلنَّاسِۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لِقَوْمٍ يَتَفَكَّرُونَ",
      "translation": "“Sonra tüm meyvelerden ye ve Rabbinin senin için kolaylaştırdığı yollarda seyret.” Karınlarından çeşitli renklerde içecek/bal çıkar. Onda insanlar için şifa vardır. Şüphesiz ki bunda, düşünen bir topluluk için ayet vardır.",
      "footnotes": null
    },
    {
      "id": "1970",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "70",
      "arabic_text": "وَاللّٰهُ خَلَقَكُمْ ثُمَّ يَتَوَفّٰيكُمْ وَمِنْكُمْ مَنْ يُرَدُّ اِلٰٓى اَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْـًٔاۜ اِنَّ اللّٰهَ عَل۪يمٌ قَد۪يرٌ۟",
      "translation": "Allah sizi yarattı, sonra vefat ettirir. İçinizden kimisi, bildikten sonra hiçbir şey bilmez olsun diye, ömrün en kötü çağı (olan ihtiyarlığa) döndürülür. Şüphesiz ki Allah, (her şeyi bilen) Alîm, (her şeye güç yetiren, mutlak kudret sahibi olan) Kadîr’dir.",
      "footnotes": null
    },
    {
      "id": "1971",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "71",
      "arabic_text": "وَاللّٰهُ فَضَّلَ بَعْضَكُمْ عَلٰى بَعْضٍ فِي الرِّزْقِۚ فَمَا الَّذ۪ينَ فُضِّلُوا بِرَٓادّ۪ي رِزْقِهِمْ عَلٰى مَا مَلَكَتْ اَيْمَانُهُمْ فَهُمْ ف۪يهِ سَوَٓاءٌۜ اَفَبِنِعْمَةِ اللّٰهِ يَجْحَدُونَ",
      "translation": "Allah, rızıkta kiminizi kiminize üstün kıldı. (Daha fazla rızık verilerek) üstün kılınanlar, rızıklarını onlarla eşit olmak için kölelerine vermezler. (Böyleyken şirk koşarak) Allah’ın nimetini inkâr mı ediyorlar?",
      "footnotes": null
    },
    {
      "id": "1972",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "72",
      "arabic_text": "وَاللّٰهُ جَعَلَ لَكُمْ مِنْ اَنْفُسِكُمْ اَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ اَزْوَاجِكُمْ بَن۪ينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِۜ اَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللّٰهِ هُمْ يَكْفُرُونَۙ",
      "translation": "Allah sizin için kendi nefislerinizden eşler yarattı. Eşlerinizden de sizin için çocuklar ve torunlar yarattı. Sizi temiz şeylerle rızıklandırdı. (Hâl böyleyken) batıla inanıp Allah’ın nimetini inkâr mı ediyorlar?",
      "footnotes": null
    },
    {
      "id": "1973",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "73",
      "arabic_text": "وَيَعْبُدُونَ مِنْ دُونِ اللّٰهِ مَا لَا يَمْلِكُ لَهُمْ رِزْقًا مِنَ السَّمٰوَاتِ وَالْاَرْضِ شَيْـًٔا وَلَا يَسْتَط۪يعُونَۚ",
      "translation": "Allah’ı bırakıp da kendileri için göklerden ve yerden hiçbir rızka sahip olmayan, (olmaya da) güç yetiremeyecek şeylere ibadet ederler.",
      "footnotes": null
    },
    {
      "id": "1974",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "74",
      "arabic_text": "فَلَا تَضْرِبُوا لِلّٰهِ الْاَمْثَالَۜ اِنَّ اللّٰهَ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
      "translation": "(Allah’ı başka varlıklara, başka varlıkları da Allah’a benzeterek) Allah hakkında örnekler/misaller vermeyin. (Allah hakkında verilecek örneği yalnızca) Allah bilir, siz bilmezsiniz.",
      "footnotes": null
    },
    {
      "id": "1975",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "75",
      "arabic_text": "ضَرَبَ اللّٰهُ مَثَلًا عَبْدًا مَمْلُوكًا لَا يَقْدِرُ عَلٰى شَيْءٍ وَمَنْ رَزَقْنَاهُ مِنَّا رِزْقًا حَسَنًا فَهُوَ يُنْفِقُ مِنْهُ سِرًّا وَجَهْرًاۜ هَلْ يَسْتَوُ۫نَۜ اَلْحَمْدُ لِلّٰهِۜ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَ",
      "translation": "(İlah edindiğiniz putlarla Allah arasındaki farkı anlamanız için) başkasının kölesi olup, hiçbir şeye gücü yetmeyenle; tarafımızdan güzel bir şekilde rızıklandırdığımız ve o rızıktan gizli ve açık bir şekilde harcayan iki kişiyi örnek verdi Allah. (Bu ikisi,) bir olur mu hiç? Allah’a hamd olsun. Bilakis, onların çoğu bilmezler.",
      "footnotes": null
    },
    {
      "id": "1976",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "76",
      "arabic_text": "وَضَرَبَ اللّٰهُ مَثَلًا رَجُلَيْنِ اَحَدُهُمَٓا اَبْكَمُ لَا يَقْدِرُ عَلٰى شَيْءٍ وَهُوَ كَلٌّ عَلٰى مَوْلٰيهُۙ اَيْنَمَا يُوَجِّهْهُ لَا يَأْتِ بِخَيْرٍۜ هَلْ يَسْتَو۪ي هُوَۙ وَمَنْ يَأْمُرُ بِالْعَدْلِۙ وَهُوَ عَلٰى صِرَاطٍ مُسْتَق۪يمٍ۟",
      "translation": "Şu iki adamı da örnek verdi: Dilsiz, hiçbir şeye gücü yetmeyen, sahibine yük, ne iş verilse (eline yüzüne bulaştıran) hayırlı bir sonuç getirmeyen biriyle; adaletle emreden ve dosdoğru yol üzere olan kimse bir olur mu hiç?",
      "footnotes": null
    },
    {
      "id": "1977",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "77",
      "arabic_text": "وَلِلّٰهِ غَيْبُ السَّمٰوَاتِ وَالْاَرْضِۜ وَمَٓا اَمْرُ السَّاعَةِ اِلَّا كَلَمْحِ الْبَصَرِ اَوْ هُوَ اَقْرَبُۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Göklerin ve yerin gayb (bilgisi) Allah’a aittir. Kıyametin durumuysa ancak bir göz açıp kapama (süresince) veya daha yakındır (daha hızlıdır). Şüphesiz ki Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "1978",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "78",
      "arabic_text": "وَاللّٰهُ اَخْرَجَكُمْ مِنْ بُطُونِ اُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْـًٔاۙ وَجَعَلَ لَكُمُ السَّمْعَ وَالْاَبْصَارَ وَالْاَفْـِٔدَةَۙ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Allah, sizi annelerinizin karnından hiçbir şey bilmez hâlde çıkardı. Şükredesiniz diye de size kulaklar, gözler ve gönüller verdi.",
      "footnotes": null
    },
    {
      "id": "1979",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "79",
      "arabic_text": "اَلَمْ يَرَوْا اِلَى الطَّيْرِ مُسَخَّرَاتٍ ف۪ي جَوِّ السَّمَٓاءِۜ مَا يُمْسِكُهُنَّ اِلَّا اللّٰهُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يُؤْمِنُونَ",
      "translation": "Gök boşluğunda (Allah’ın emirlerine) boyun eğmiş kuşları görmüyorlar mı? Onları (o boşlukta öylece asılı olarak) Allah’tan başkası tutmuyor. Şüphesiz ki bunda, inanan bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "1980",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "80",
      "arabic_text": "وَاللّٰهُ جَعَلَ لَكُمْ مِنْ بُيُوتِكُمْ سَكَنًا وَجَعَلَ لَكُمْ مِنْ جُلُودِ الْاَنْعَامِ بُيُوتًا تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ اِقَامَتِكُمْۙ وَمِنْ اَصْوَافِهَا وَاَوْبَارِهَا وَاَشْعَارِهَٓا اَثَاثًا وَمَتَاعًا اِلٰى ح۪ينٍ",
      "translation": "Allah size evlerinizi (içinde güvenle oturacağınız, mahreminizi koruduğunuz) meskenler kıldı. Hayvan derilerinden hem göç zamanı hem de yerleşik hayat döneminde (rahatlıkla taşıyabileceğiniz çadırdan) hafif evler, (hayvanların) yünlerinden, tüylerinden ve kıllarından belli bir zamana kadar (giyilecek, serilecek, süslenecek) eşyalar ve (alışverişte kullanacağınız) meta kıldı.",
      "footnotes": null
    },
    {
      "id": "1981",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "81",
      "arabic_text": "وَاللّٰهُ جَعَلَ لَكُمْ مِمَّا خَلَقَ ظِلَالًا وَجَعَلَ لَكُمْ مِنَ الْجِبَالِ اَكْنَانًا وَجَعَلَ لَكُمْ سَرَاب۪يلَ تَق۪يكُمُ الْحَرَّ وَسَرَاب۪يلَ تَق۪يكُمْ بَأْسَكُمْۜ كَذٰلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ",
      "translation": "Allah, yarattığı şeylerde sizin için gölgeler yaptı. Dağlarda (sizi koruyacak ve sığınabileceğiniz) siper ve barınaklar yarattı. Sizi sıcağa karşı koruyacak giysiler, savaşta sizi muhafaza edecek (zırh) giysileri verdi. (Allah’a tevhid ve itaatle) teslim olmanız için, üzerinizdeki nimetini işte böyle tamamladı.",
      "footnotes": null
    },
    {
      "id": "1982",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "82",
      "arabic_text": "فَاِنْ تَوَلَّوْا فَاِنَّمَا عَلَيْكَ الْبَلَاغُ الْمُب۪ينُ",
      "translation": "Şayet yüz çevirirlerse sana düşen, ancak apaçık bir tebliğdir.",
      "footnotes": null
    },
    {
      "id": "1983",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "83",
      "arabic_text": "يَعْرِفُونَ نِعْمَتَ اللّٰهِ ثُمَّ يُنْكِرُونَهَا وَاَكْثَرُهُمُ الْكَافِرُونَ۟",
      "translation": "Nimetlerin Allah’tan olduğunu itiraf ederler. Sonra (nimeti salihlerin şefaati ve onların aracılığıyla elde ettiklerine inanarak ya da nimeti vereni unutup, sebepleri ilah edinerek) onu inkâr ederler. Onların çoğu kâfirlerdir.",
      "footnotes": null
    },
    {
      "id": "1984",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "84",
      "arabic_text": "وَيَوْمَ نَبْعَثُ مِنْ كُلِّ اُمَّةٍ شَه۪يدًا ثُمَّ لَا يُؤْذَنُ لِلَّذ۪ينَ كَفَرُوا وَلَا هُمْ يُسْتَعْتَبُونَ",
      "translation": "Her ümmetten (onlara şahitlik etsin diye) bir tanık çıkaracağımız o gün, kâfirlere izin verilmeyecek ve (dünyaya geri dönüp, Allah’ı razı edecek amel yapma istekleri de) kabul görmeyecektir.",
      "footnotes": null
    },
    {
      "id": "1985",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "85",
      "arabic_text": "وَاِذَا رَاَ الَّذ۪ينَ ظَلَمُوا الْعَذَابَ فَلَا يُخَفَّفُ عَنْهُمْ وَلَا هُمْ يُنْظَرُونَ",
      "translation": "Zalimler azabı gördükleri zaman, onların azabı hafifletilmeyecek ve onlara değer verilmeyecektir/onların azabı ertelenmeyecektir.",
      "footnotes": null
    },
    {
      "id": "1986",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "86",
      "arabic_text": "وَاِذَا رَاَ الَّذ۪ينَ اَشْرَكُوا شُرَكَٓاءَهُمْ قَالُوا رَبَّنَا هٰٓؤُ۬لَٓاءِ شُرَكَٓاؤُ۬نَا الَّذ۪ينَ كُنَّا نَدْعُوا مِنْ دُونِكَۚ فَاَلْقَوْا اِلَيْهِمُ الْقَوْلَ اِنَّكُمْ لَكَاذِبُونَۚ",
      "translation": "Müşrikler ortaklarını görünce derler ki: “Rabbimiz! Bunlar senin dışında dua ettiğimiz ortaklarımızdır.” (Ortaklar:) “Siz gerçek yalancılarsınız!” diyerek bunlara laf atacaklardır.",
      "footnotes": null
    },
    {
      "id": "1987",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "87",
      "arabic_text": "وَاَلْقَوْا اِلَى اللّٰهِ يَوْمَئِذٍۨ السَّلَمَ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ",
      "translation": "O gün, Allah’a teslim olmuşlardır. (Din adına icat ettikleri) iftiraları kaybolup gitmiştir.",
      "footnotes": null
    },
    {
      "id": "1988",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "88",
      "arabic_text": "اَلَّذ۪ينَ كَفَرُوا وَصَدُّوا عَنْ سَب۪يلِ اللّٰهِ زِدْنَاهُمْ عَذَابًا فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ",
      "translation": "Kâfir olup da (insanları) Allah’ın yolundan alıkoyanlara (gelince); onların bozgunculuklarına karşılık, azaplarının üstüne bir azap daha katarız.",
      "footnotes": null
    },
    {
      "id": "1989",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "89",
      "arabic_text": "وَيَوْمَ نَبْعَثُ ف۪ي كُلِّ اُمَّةٍ شَه۪يدًا عَلَيْهِمْ مِنْ اَنْفُسِهِمْ وَجِئْنَا بِكَ شَه۪يدًا عَلٰى هٰٓؤُ۬لَٓاءِۜ وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرٰى لِلْمُسْلِم۪ينَ۟",
      "translation": "O gün, her ümmet içinde kendilerinden olan bir şahit diriltiriz. Seni de bunlara (kendi ümmetine) şahit (olasın diye) getiririz. Sana her şeyin açıklayıcısı, hidayet, rahmet ve teslim olanlar için müjde olacak bir Kitap indirdik.",
      "footnotes": null
    },
    {
      "id": "1990",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "90",
      "arabic_text": "اِنَّ اللّٰهَ يَأْمُرُ بِالْعَدْلِ وَالْاِحْسَانِ وَا۪يتَٓائِ ذِي الْقُرْبٰى وَيَنْهٰى عَنِ الْفَحْشَٓاءِ وَالْمُنْكَرِ وَالْبَغْيِۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ",
      "translation": "Şüphesiz ki Allah, adaleti, iyiliği, yakın akrabaya vermeyi emreder. Fuhşiyatı, münkeri ve (başkalarının hakkını çiğneyecek) taşkınlığı yasaklar. Düşünüp hatırlayasınız diye size öğüt verir.",
      "footnotes": null
    },
    {
      "id": "1991",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "91",
      "arabic_text": "وَاَوْفُوا بِعَهْدِ اللّٰهِ اِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْاَيْمَانَ بَعْدَ تَوْك۪يدِهَا وَقَدْ جَعَلْتُمُ اللّٰهَ عَلَيْكُمْ كَف۪يلًاۜ اِنَّ اللّٰهَ يَعْلَمُ مَا تَفْعَلُونَ",
      "translation": "Allah’a söz verdiğinizde O’nun ahdini eksiksiz yerine getirin. Pekiştirdikten sonra yeminlerinizi bozmayın. (Çünkü, yapacağınız işe Allah adına yemin etmekle) üzerinize Allah’ı Kefil kıldınız. Şüphesiz Allah, yaptıklarınızı bilir.",
      "footnotes": null
    },
    {
      "id": "1992",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "92",
      "arabic_text": "وَلَا تَكُونُوا كَالَّت۪ي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ اَنْكَاثًاۜ تَتَّخِذُونَ اَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ اَنْ تَكُونَ اُمَّةٌ هِيَ اَرْبٰى مِنْ اُمَّةٍۜ اِنَّمَا يَبْلُوكُمُ اللّٰهُ بِه۪ۜ وَلَيُبَيِّنَنَّ لَكُمْ يَوْمَ الْقِيٰمَةِ مَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَ",
      "translation": "(Allah adına yeminle pekiştirdikten sonra sözünüzü tutmayarak) ipini sağlamca eğirdikten sonra onu bozup (eski hâline getiren) kadın gibi olmayın. Bir topluluk diğerinden (sayıca ve malca) daha fazla diye yeminlerinizi aranızda hile ve bozgunculuk aracı edinmeyin. Allah (verdiğiniz sözler ve ettiğiniz yeminlerle) ancak sizi imtihan etmektedir. Anlaşmazlığa düştüğünüz konuları Kıyamet Günü elbette, size açıklayacaktır.",
      "footnotes": null
    },
    {
      "id": "1993",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "93",
      "arabic_text": "وَلَوْ شَٓاءَ اللّٰهُ لَجَعَلَكُمْ اُمَّةً وَاحِدَةً وَلٰكِنْ يُضِلُّ مَنْ يَشَٓاءُ وَيَهْد۪ي مَنْ يَشَٓاءُۜ وَلَتُسْـَٔلُنَّ عَمَّا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Eğer Allah dileseydi sizi (tevhid üzere Allah’a kulluk eden) tek bir ümmet yapardı. Fakat Allah dilediğini saptırır, dilediğini hidayet eder. Kesinlikle yaptıklarınızdan sorguya çekileceksiniz.",
      "footnotes": null
    },
    {
      "id": "1994",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "94",
      "arabic_text": "وَلَا تَتَّخِذُٓوا اَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ فَتَزِلَّ قَدَمٌ بَعْدَ ثُبُوتِهَا وَتَذُوقُوا السُّٓوءَ بِمَا صَدَدْتُمْ عَنْ سَب۪يلِ اللّٰهِۚ وَلَكُمْ عَذَابٌ عَظ۪يمٌ",
      "translation": "Yeminlerinizi tuzak ve bozgunculuğa alet edinmeyin. Yoksa (istikamet üzere) yere sağlam basmasından sonra ayak kayar ve Allah’ın yolundan alıkoyduğunuz için kötülüğü (azabı) tadarsınız. Ve sizin için büyük bir azap olur.",
      "footnotes": null
    },
    {
      "id": "1995",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "95",
      "arabic_text": "وَلَا تَشْتَرُوا بِعَهْدِ اللّٰهِ ثَمَنًا قَل۪يلًاۜ اِنَّمَا عِنْدَ اللّٰهِ هُوَ خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ",
      "translation": "Allah’ın ahdini az bir pahaya satmayın. Şayet bilirseniz Allah’ın yanında (sizi bekleyen mükâfat), sizin için daha hayırlıdır.",
      "footnotes": null
    },
    {
      "id": "1996",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "96",
      "arabic_text": "مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللّٰهِ بَاقٍۜ وَلَنَجْزِيَنَّ الَّذ۪ينَ صَبَرُٓوا اَجْرَهُمْ بِاَحْسَنِ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Sizin yanınızdaki (dünyalıklar) tükenir, Allah’ın yanında olansa kalıcıdır. Kuşkusuz, sabredenlerin mükâfatını yaptıklarının en güzeliyle vereceğiz.",
      "footnotes": null
    },
    {
      "id": "1997",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "97",
      "arabic_text": "مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ اَوْ اُنْثٰى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيٰوةً طَيِّبَةًۚ وَلَنَجْزِيَنَّهُمْ اَجْرَهُمْ بِاَحْسَنِ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Erkek ya da kadın, kim bir mümin olarak salih amel yaparsa hiç şüphesiz ona güzel bir hayat yaşatırız ve mükâfatlarını yaptıklarının en güzeliyle veririz.",
      "footnotes": null
    },
    {
      "id": "1998",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "98",
      "arabic_text": "فَاِذَا قَرَأْتَ الْقُرْاٰنَ فَاسْتَعِذْ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّج۪يمِ",
      "translation": "Kur’ân okuyacağın zaman kovulmuş/taşlanmış şeytandan Allah’a sığın.",
      "footnotes": null
    },
    {
      "id": "1999",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "99",
      "arabic_text": "اِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذ۪ينَ اٰمَنُوا وَعَلٰى رَبِّهِمْ يَتَوَكَّلُونَ",
      "translation": "Şüphesiz ki o (şeytanın), iman eden ve yalnızca Rablerine tevekkül edenler üzerinde hiçbir otoritesi yoktur.",
      "footnotes": null
    },
    {
      "id": "2000",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "100",
      "arabic_text": "اِنَّمَا سُلْطَانُهُ عَلَى الَّذ۪ينَ يَتَوَلَّوْنَهُ وَالَّذ۪ينَ هُمْ بِه۪ مُشْرِكُونَ۟",
      "translation": "Onun otoritesi ancak (itaat ederek) onu dost edinen ve (emrettiği küfür ve şirk amellerini yaparak) onu (Allah’a) ortak koşanlar üzerinedir.",
      "footnotes": null
    },
    {
      "id": "2001",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "101",
      "arabic_text": "وَاِذَا بَدَّلْنَٓا اٰيَةً مَكَانَ اٰيَةٍۙ وَاللّٰهُ اَعْلَمُ بِمَا يُنَزِّلُ قَالُٓوا اِنَّمَٓا اَنْتَ مُفْتَرٍۜ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَ",
      "translation": "Biz bir ayeti başka bir ayetle değiştirdiğimizde -elbette, Allah ne indirdiğini en iyi bilendir- derler ki: “Sen ancak bir müfterisin!” (Hayır, öyle değil!) Bilakis, onların çoğu bilmiyorlar.",
      "footnotes": null
    },
    {
      "id": "2002",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "102",
      "arabic_text": "قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذ۪ينَ اٰمَنُوا وَهُدًى وَبُشْرٰى لِلْمُسْلِم۪ينَ",
      "translation": "De ki: “(Bu uydurulmuş bir kitap değil. Bilakis,) iman edenlerin (ayaklarını) sabit kılmak, teslim olanlara hidayet ve müjde olması için Ruhu’l Kudüs (Cibril) onu Rabbinden hak olarak indirmiştir.”",
      "footnotes": null
    },
    {
      "id": "2003",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "103",
      "arabic_text": "وَلَقَدْ نَعْلَمُ اَنَّهُمْ يَقُولُونَ اِنَّمَا يُعَلِّمُهُ بَشَرٌۜ لِسَانُ الَّذ۪ي يُلْحِدُونَ اِلَيْهِ اَعْجَمِيٌّ وَهٰذَا لِسَانٌ عَرَبِيٌّ مُب۪ينٌ",
      "translation": "Andolsun ki onların sana: “Ona ancak bir beşer öğretiyor.” dediklerini biliyoruz. (Sana öğrettiğini) iddia ettikleri o kişinin dili acemdir/yabancıdır. Bu (Kitab’ın) diliyse apaçık bir Arapça’dır.",
      "footnotes": null
    },
    {
      "id": "2004",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "104",
      "arabic_text": "اِنَّ الَّذ۪ينَ لَا يُؤْمِنُونَ بِاٰيَاتِ اللّٰهِۙ لَا يَهْد۪يهِمُ اللّٰهُ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Allah, ayetlerine inanmayanları hidayet etmez. Ve onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2005",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "105",
      "arabic_text": "اِنَّمَا يَفْتَرِي الْكَذِبَ الَّذ۪ينَ لَا يُؤْمِنُونَ بِاٰيَاتِ اللّٰهِۚ وَاُو۬لٰٓئِكَ هُمُ الْكَاذِبُونَ",
      "translation": "Ancak Allah’ın ayetlerine inanmayanlar yalan uydurarak iftira ederler. İşte bunlar, yalancıların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2006",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "106",
      "arabic_text": "مَنْ كَفَرَ بِاللّٰهِ مِنْ بَعْدِ ا۪يمَانِه۪ٓ اِلَّا مَنْ اُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْا۪يمَانِ وَلٰكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللّٰهِۚ وَلَهُمْ عَذَابٌ عَظ۪يمٌ",
      "translation": "Kalbi imanla mutmain olduğu hâlde (küfre) zorlananlar hariç, kim de imanından sonra kâfir olur, (kendi tercihiyle küfre saparak) küfre gönlünü açarsa, Allah’ın gazabı onların üzerinedir ve onlar için büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2007",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "107",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمُ اسْتَحَبُّوا الْحَيٰوةَ الدُّنْيَا عَلَى الْاٰخِرَةِۙ وَاَنَّ اللّٰهَ لَا يَهْدِي الْقَوْمَ الْكَافِر۪ينَ",
      "translation": "(Bunun nedeni) onların dünya hayatını ahirete tercih etmeleri ve Allah’ın kâfirler topluluğunu hidayete erdirmeyecek olmasıdır.",
      "footnotes": null
    },
    {
      "id": "2008",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "108",
      "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ طَبَعَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَسَمْعِهِمْ وَاَبْصَارِهِمْۚ وَاُو۬لٰٓئِكَ هُمُ الْغَافِلُونَ",
      "translation": "İşte bunlar, Allah’ın kalplerini, kulaklarını ve gözlerini mühürlediği kimselerdir. Bunlar, gafillerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2009",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "109",
      "arabic_text": "لَا جَرَمَ اَنَّهُمْ فِي الْاٰخِرَةِ هُمُ الْخَاسِرُونَ",
      "translation": "Çare yok! Hiç şüphesiz onlar, ahirette hüsrana uğrayanların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2010",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "110",
      "arabic_text": "ثُمَّ اِنَّ رَبَّكَ لِلَّذ۪ينَ هَاجَرُوا مِنْ بَعْدِ مَا فُتِنُوا ثُمَّ جَاهَدُوا وَصَبَرُٓواۙ اِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَح۪يمٌ۟",
      "translation": "Sonra Rabbin, işkenceye uğradıktan sonra hicret eden, sonra cihad edip sabredenlere karşı (evet,) hiç şüphesiz ki Rabbin, (böylelerine) (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) pek Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2011",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "111",
      "arabic_text": "يَوْمَ تَأْت۪ي كُلُّ نَفْسٍ تُجَادِلُ عَنْ نَفْسِهَا وَتُوَفّٰى كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُمْ لَا يُظْلَمُونَ",
      "translation": "O gün her nefis gelir ve kendisi için uğraş verir. Ve her nefse yaptıklarının karşılığı tastamam/eksiksiz verilir. Ve onlar zulme de uğramazlar.",
      "footnotes": null
    },
    {
      "id": "2012",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "112",
      "arabic_text": "وَضَرَبَ اللّٰهُ مَثَلًا قَرْيَةً كَانَتْ اٰمِنَةً مُطْمَئِنَّةً يَأْت۪يهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِاَنْعُمِ اللّٰهِ فَاَذَاقَهَا اللّٰهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ",
      "translation": "Allah bir beldeyi örnek verdi. Onlar güven ve huzur içinde (yaşar), rızıkları kendilerine her taraftan bolca gelirdi... Allah’ın nimetlerine nankörlük ettiler. Yaptıkları (nankörlüğe) karşılık Allah onlara açlık ve korku elbisesini (giydirip iliklerine kadar hissedecekleri şekilde açlığı ve korkuyu) tattırdı.",
      "footnotes": null
    },
    {
      "id": "2013",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "113",
      "arabic_text": "وَلَقَدْ جَٓاءَهُمْ رَسُولٌ مِنْهُمْ فَكَذَّبُوهُ فَاَخَذَهُمُ الْعَذَابُ وَهُمْ ظَالِمُونَ",
      "translation": "Andolsun ki, onlara içlerinden bir resûl geldi. (Fakat) onu yalanladılar. Zulümlerine devam eder bir hâldeyken azap onları yakalayıverdi.",
      "footnotes": null
    },
    {
      "id": "2014",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "114",
      "arabic_text": "فَكُلُوا مِمَّا رَزَقَكُمُ اللّٰهُ حَلَالًا طَيِّبًاۖ وَاشْكُرُوا نِعْمَتَ اللّٰهِ اِنْ كُنْتُمْ اِيَّاهُ تَعْبُدُونَ",
      "translation": "Allah’ın sizi rızıklandırdığı şeylerden helal ve temiz olarak yiyin. Yalnızca Allah’a kulluk ediyorsanız, O’nun nimetlerine şükredin.",
      "footnotes": null
    },
    {
      "id": "2015",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "115",
      "arabic_text": "اِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْز۪يرِ وَمَٓا اُهِلَّ لِغَيْرِ اللّٰهِ بِه۪ۚ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Allah size ancak leş, kan, domuz eti ve Allah’ın dışındaki varlıkların adı anılarak kesilen hayvanları haram kılmıştır. Kim de zorda kalırsa haddi aşmaksızın ve taşkınlık yapmaksızın (yemesinde günah yoktur). Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2016",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "116",
      "arabic_text": "وَلَا تَقُولُوا لِمَا تَصِفُ اَلْسِنَتُكُمُ الْكَذِبَ هٰذَا حَلَالٌ وَهٰذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللّٰهِ الْكَذِبَۜ اِنَّ الَّذ۪ينَ يَفْتَرُونَ عَلَى اللّٰهِ الْكَذِبَ لَا يُفْلِحُونَۜ",
      "translation": "Dilinizin nitelendirdiği yalanlar nedeniyle: “Şu helaldir, bu haramdır.” demeyin. (Böyle yaparsanız) yalan uydurarak Allah’a iftira etmiş olursunuz. Hiç kuşkusuz, yalan uydurarak Allah’a iftira eden kimseler iflah olmazlar.",
      "footnotes": null
    },
    {
      "id": "2017",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "117",
      "arabic_text": "مَتَاعٌ قَل۪يلٌۖ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "(Allah’a iftira edip, din hakkında bilgisizce konuşarak elde ettikleri) çok az bir meta! Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2018",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "118",
      "arabic_text": "وَعَلَى الَّذ۪ينَ هَادُوا حَرَّمْنَا مَا قَصَصْنَا عَلَيْكَ مِنْ قَبْلُۚ وَمَا ظَلَمْنَاهُمْ وَلٰكِنْ كَانُٓوا اَنْفُسَهُمْ يَظْلِمُونَ",
      "translation": "Yahudi olanlara, daha önce sana anlattığımız şeyleri haram kıldık. Biz onlara zulmetmedik. Fakat onlar kendilerine zulmetmekteydiler.",
      "footnotes": null
    },
    {
      "id": "2019",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "119",
      "arabic_text": "ثُمَّ اِنَّ رَبَّكَ لِلَّذ۪ينَ عَمِلُوا السُّٓوءَ بِجَهَالَةٍ ثُمَّ تَابُوا مِنْ بَعْدِ ذٰلِكَ وَاَصْلَحُٓواۙ اِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَح۪يمٌ۟",
      "translation": "Sonra kuşkusuz ki Rabbin, bilgisizce kötülük işleyen sonra bunun ardından tevbe edip (hâllerini) düzeltenlere, (evet) şüphesiz ki Rabbin, (böylelerine karşı) (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) pek Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2020",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "120",
      "arabic_text": "اِنَّ اِبْرٰه۪يمَ كَانَ اُمَّةً قَانِتًا لِلّٰهِ حَن۪يفًاۜ وَلَمْ يَكُ مِنَ الْمُشْرِك۪ينَۙ",
      "translation": "Hiç kuşkusuz İbrahim, tek başına bir ümmetti. Gönülden Allah’a kulluk yapan, (şirki terk edip dini Allah’a halis kılan bir) hanifti. Müşriklerden de değildi/olmadı.",
      "footnotes": null
    },
    {
      "id": "2021",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "121",
      "arabic_text": "شَاكِرًا لِاَنْعُمِهِۜ اِجْتَبٰيهُ وَهَدٰيهُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "(Allah’ın) nimetlerine şükreden biriydi. (Allah) onu seçti ve dosdoğru yola iletti.",
      "footnotes": null
    },
    {
      "id": "2022",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "122",
      "arabic_text": "وَاٰتَيْنَاهُ فِي الدُّنْيَا حَسَنَةًۜ وَاِنَّهُ فِي الْاٰخِرَةِ لَمِنَ الصَّالِح۪ينَۜ",
      "translation": "Ona dünyada güzellik verdik. Şüphesiz o, ahirette de salihlerdendir.",
      "footnotes": null
    },
    {
      "id": "2023",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "123",
      "arabic_text": "ثُمَّ اَوْحَيْنَٓا اِلَيْكَ اَنِ اتَّبِعْ مِلَّةَ اِبْرٰه۪يمَ حَن۪يفًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
      "translation": "Sonra da sana: “Hanif olarak İbrahim’in milletine uy!” diye vahyettik. O, müşriklerden değildi.",
      "footnotes": null
    },
    {
      "id": "2024",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "124",
      "arabic_text": "اِنَّمَا جُعِلَ السَّبْتُ عَلَى الَّذ۪ينَ اخْتَلَفُوا ف۪يهِۜ وَاِنَّ رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
      "translation": "Cumartesi (Yasağı) ancak onda anlaşmazlığa düşenlere farz kılındı. Şüphesiz ki Rabbin, onların anlaşmazlığa düştüğü konularda aralarında Kıyamet Günü hükmedecektir.",
      "footnotes": null
    },
    {
      "id": "2025",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "125",
      "arabic_text": "اُدْعُ اِلٰى سَب۪يلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّت۪ي هِيَ اَحْسَنُۜ اِنَّ رَبَّكَ هُوَ اَعْلَمُ بِمَنْ ضَلَّ عَنْ سَب۪يلِه۪ وَهُوَ اَعْلَمُ بِالْمُهْتَد۪ينَ",
      "translation": "Rabbinin yoluna hikmet ve güzel öğütle davet et! Onlarla en güzel şekilde mücadele et. Şüphesiz ki Rabbin, yolundan sapanları da hidayet ehli olanları da en iyi bilendir.",
      "footnotes": null
    },
    {
      "id": "2026",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "126",
      "arabic_text": "وَاِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِه۪ۜ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِر۪ينَ",
      "translation": "Şayet bir ceza verecekseniz size verilen cezaya misliyle karşılık verin. Şayet sabrederseniz hiç şüphesiz ki o, sabredenler için daha hayırlıdır.",
      "footnotes": null
    },
    {
      "id": "2027",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "127",
      "arabic_text": "وَاصْبِرْ وَمَا صَبْرُكَ اِلَّا بِاللّٰهِ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ ف۪ي ضَيْقٍ مِمَّا يَمْكُرُونَ",
      "translation": "Sabret! Senin sabrın ancak Allah’ın yardımı iledir. Onlar için üzülme. Kurdukları tuzaklar nedeniyle de sıkıntıya düşme.",
      "footnotes": null
    },
    {
      "id": "2028",
      "suraNo": "16",
      "suraName": "Nahl",
      "aya": "128",
      "arabic_text": "اِنَّ اللّٰهَ مَعَ الَّذ۪ينَ اتَّقَوْا وَالَّذ۪ينَ هُمْ مُحْسِنُونَ",
      "translation": "Şüphesiz ki Allah, korkup sakınanlar ve muhsinlerle/kulluğunu en güzel şekilde yapmaya çalışanlarla beraberdir.",
      "footnotes": null
    }
  ]
}