{
  "result": [
    {
      "id": "2482",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "1",
      "arabic_text": "اِقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ ف۪ي غَفْلَةٍ مُعْرِضُونَۚ",
      "translation": "İnsanların hesap vakti yaklaşmıştır. (Oysa) onlar, gaflet içerisinde, ilgisiz, yüz çevirmiş hâlde (yaşamaya devam etmektedirler).",
      "footnotes": null
    },
    {
      "id": "2483",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "2",
      "arabic_text": "مَا يَأْت۪يهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ اِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَۙ",
      "translation": "Onlara Rablerinden yeni bir zikir/ayet gelecek olsa, mutlaka onu alaya alarak dinlerler.",
      "footnotes": null
    },
    {
      "id": "2484",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "3",
      "arabic_text": "لَاهِيَةً قُلُوبُهُمْۜ وَاَسَرُّوا النَّجْوٰىۗ اَلَّذ۪ينَ ظَلَمُواۗ هَلْ هٰذَٓا اِلَّا بَشَرٌ مِثْلُكُمْۚ اَفَتَأْتُونَ السِّحْرَ وَاَنْتُمْ تُبْصِرُونَ",
      "translation": "Kalpleri oyundadır... Zulmedenler (aralarında) gizlice fısıldaşırlar: “Bu da sizin gibi bir insan değil midir? Göz göre göre büyülenmeye (teslim mi olacaksınız)?”",
      "footnotes": null
    },
    {
      "id": "2485",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "4",
      "arabic_text": "قَالَ رَبّ۪ي يَعْلَمُ الْقَوْلَ فِي السَّمَٓاءِ وَالْاَرْضِۘ وَهُوَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "Dedi ki: “Rabbim, gökte ve yerde (konuşulan) sözü bilir. O, (işiten ve dualara icabet eden) Es-Semi’, (her şeyi bilen) El-Alîm’dir.”",
      "footnotes": null
    },
    {
      "id": "2486",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "5",
      "arabic_text": "بَلْ قَالُٓوا اَضْغَاثُ اَحْلَامٍ بَلِ افْتَرٰيهُ بَلْ هُوَ شَاعِرٌۚ فَلْيَأْتِنَا بِاٰيَةٍ كَمَٓا اُرْسِلَ الْاَوَّلُونَ",
      "translation": "(Hayır, öyle değil!) “Bilakis, bir demet hayal/karmakarışık düşler işte. Hayır! Uydurduğu bir iftira ya da... Hayır! (Olsa olsa) o bir şairdir. Öncekilerin gönderildiği gibi bize bir ayet/mucize getirsin de (görelim).” dediler.",
      "footnotes": null
    },
    {
      "id": "2487",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "6",
      "arabic_text": "مَٓا اٰمَنَتْ قَبْلَهُمْ مِنْ قَرْيَةٍ اَهْلَكْنَاهَاۚ اَفَهُمْ يُؤْمِنُونَ",
      "translation": "Onlardan önce helak ettiğimiz hiçbir belde iman etmemişti! Onlar mı iman edecek?",
      "footnotes": null
    },
    {
      "id": "2488",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "7",
      "arabic_text": "وَمَٓا اَرْسَلْنَا قَبْلَكَ اِلَّا رِجَالًا نُوح۪ٓي اِلَيْهِمْ فَسْـَٔلُٓوا اَهْلَ الذِّكْرِ اِنْ كُنْتُمْ لَا تَعْلَمُونَ",
      "translation": "Senden önce gönderdiklerimiz de ancak kendilerine vahyettiğimiz erkeklerdi. Şayet bilmiyorsanız, zikir ehline sorun.",
      "footnotes": null
    },
    {
      "id": "2489",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "8",
      "arabic_text": "وَمَا جَعَلْنَاهُمْ جَسَدًا لَا يَأْكُلُونَ الطَّعَامَ وَمَا كَانُوا خَالِد۪ينَ",
      "translation": "Onları yemek yemeyen cesetler kılmadık. Hem (bu dünyada), ebedî kalacak da değillerdir.",
      "footnotes": null
    },
    {
      "id": "2490",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "9",
      "arabic_text": "ثُمَّ صَدَقْنَاهُمُ الْوَعْدَ فَاَنْجَيْنَاهُمْ وَمَنْ نَشَٓاءُ وَاَهْلَكْنَا الْمُسْرِف۪ينَ",
      "translation": "Sonra kendilerine verdiğimiz sözü yerine getirip onları ve dilediklerimizi kurtardık. Aşırı gidenleriyse helak ettik.",
      "footnotes": null
    },
    {
      "id": "2491",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "10",
      "arabic_text": "لَقَدْ اَنْزَلْنَٓا اِلَيْكُمْ كِتَابًا ف۪يهِ ذِكْرُكُمْۜ اَفَلَا تَعْقِلُونَ۟",
      "translation": "Andolsun ki size, içinde sizi anlatan/sizi şerefe ulaştıracak (öğütler barındıran) bir Kitap indirdik. Akletmez misiniz?",
      "footnotes": null
    },
    {
      "id": "2492",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "11",
      "arabic_text": "وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَاَنْشَأْنَا بَعْدَهَا قَوْمًا اٰخَر۪ينَ",
      "translation": "Zalim olan nice belde halkını, (sırtlarını doğrultamayacak şekilde) helak ettik. Onlardan sonra başka kavimler inşa ettik.",
      "footnotes": null
    },
    {
      "id": "2493",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "12",
      "arabic_text": "فَلَمَّٓا اَحَسُّوا بَأْسَنَٓا اِذَا هُمْ مِنْهَا يَرْكُضُونَۜ",
      "translation": "Azabımızı hissedince oradan hızlıca koşmaya/uzaklaşmaya başladılar.",
      "footnotes": null
    },
    {
      "id": "2494",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "13",
      "arabic_text": "لَا تَرْكُضُوا وَارْجِعُٓوا اِلٰى مَٓا اُتْرِفْتُمْ ف۪يهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْـَٔلُونَ",
      "translation": "Koşup kaçmayın! (Nimet ve zenginlikle) şımartıldığınız hayatınıza ve evlerinize dönün. (Bakalım sizi Allah’ın azabından koruyacak mı?) (Ne bekliyordunuz ki? Elbette) sorguya çekileceksiniz.",
      "footnotes": null
    },
    {
      "id": "2495",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "14",
      "arabic_text": "قَالُوا يَا وَيْلَنَٓا اِنَّا كُنَّا ظَالِم۪ينَ",
      "translation": "Dediler ki: “Eyvahlar olsun bize! Şüphesiz ki biz, zalim kimselerdik.”",
      "footnotes": null
    },
    {
      "id": "2496",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "15",
      "arabic_text": "فَمَا زَالَتْ تِلْكَ دَعْوٰيهُمْ حَتّٰى جَعَلْنَاهُمْ حَص۪يدًا خَامِد۪ينَ",
      "translation": "Onları biçilmiş ekin, sönmüş ateş hâline getirene kadar dövünmeye devam ettiler.",
      "footnotes": null
    },
    {
      "id": "2497",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "16",
      "arabic_text": "وَمَا خَلَقْنَا السَّمَٓاءَ وَالْاَرْضَ وَمَا بَيْنَهُمَا لَاعِب۪ينَ",
      "translation": "Biz göğü, yeri ve ikisi arasındakileri oyun/oyalanma olsun diye yaratmadık.",
      "footnotes": null
    },
    {
      "id": "2498",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "17",
      "arabic_text": "لَوْ اَرَدْنَٓا اَنْ نَتَّخِذَ لَهْوًا لَاتَّخَذْنَاهُ مِنْ لَدُنَّاۗ اِنْ كُنَّا فَاعِل۪ينَ",
      "translation": "Şayet oyun eğlence edinecek olsak, (evet,) yapacak olsak bunu kendi katımızda yapardık.",
      "footnotes": null
    },
    {
      "id": "2499",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "18",
      "arabic_text": "بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَاِذَا هُوَ زَاهِقٌۜ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ",
      "translation": "(Hayır, öyle değil!) Bilakis biz, hakkı batıla musallat ederiz de onu beyninden yakalayıp parçalar. (Bir de bakarsın ki) batıl yok oluvermiş. (Allah’a) yakıştırdığınız sıfatlardan ötürü yazıklar olsun size!",
      "footnotes": null
    },
    {
      "id": "2500",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "19",
      "arabic_text": "وَلَهُ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِۜ وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِه۪ وَلَا يَسْتَحْسِرُونَۚ",
      "translation": "Göklerde ve yerde olan herkes O’na aittir. O’nun yanında olan (melekler), O’na ibadet etmekten büyüklenmez ve bıkıp usandıklarından dolayı (ibadete) ara vermezler.",
      "footnotes": null
    },
    {
      "id": "2501",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "20",
      "arabic_text": "يُسَبِّحُونَ الَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ",
      "translation": "Gece ve gündüz, kesintisiz bir şekilde O’nu tesbih ederler.",
      "footnotes": null
    },
    {
      "id": "2502",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "21",
      "arabic_text": "اَمِ اتَّخَذُٓوا اٰلِهَةً مِنَ الْاَرْضِ هُمْ يُنْشِرُونَ",
      "translation": "Yeryüzünden (bazı) ilahlar edinmişler de, onlar mı (ölüleri) diriltecekmiş?",
      "footnotes": null
    },
    {
      "id": "2503",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "22",
      "arabic_text": "لَوْ كَانَ ف۪يهِمَٓا اٰلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتَاۚ فَسُبْحَانَ اللّٰهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ",
      "translation": "Şayet (göklerde ve yerde) Allah’ın dışında ilahlar olsaydı (düzen) bozulurdu. Arşın Rabbi olan Allah, onların yakıştırdığı sıfatlardan münezzehtir.",
      "footnotes": null
    },
    {
      "id": "2504",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "23",
      "arabic_text": "لَا يُسْـَٔلُ عَمَّا يَفْعَلُ وَهُمْ يُسْـَٔلُونَ",
      "translation": "O, yaptıklarından sorulmaz; onlarsa sorulurlar.",
      "footnotes": null
    },
    {
      "id": "2505",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "24",
      "arabic_text": "اَمِ اتَّخَذُوا مِنْ دُونِه۪ٓ اٰلِهَةًۜ قُلْ هَاتُوا بُرْهَانَكُمْۚ هٰذَا ذِكْرُ مَنْ مَعِيَ وَذِكْرُ مَنْ قَبْل۪يۜ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَۙ الْحَقَّ فَهُمْ مُعْرِضُونَ",
      "translation": "Yoksa O’nu bırakıp da ilahlar mı edindiler? De ki: “Getirin (bakalım içinde hiçbir şüphe olmayan) kesin kanıtınızı! Bu, benimle olanların ve benden öncekilerin zikridir/ortak davetidir. (Bakın bakalım, yalnızca Allah’ı ilah edinmek dışında bir zikir/mesaj var mı?)” Bilakis, onların birçoğu hakkı bilmezler ve onlar yüz çevirmektelerdir.",
      "footnotes": null
    },
    {
      "id": "2506",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "25",
      "arabic_text": "وَمَٓا اَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ اِلَّا نُوح۪ٓي اِلَيْهِ اَنَّهُ لَٓا اِلٰهَ اِلَّٓا اَنَا۬ فَاعْبُدُونِ",
      "translation": "Senden önce gönderdiğimiz her resûle: “Şüphesiz ki benden başka (ibadeti hak eden) hiçbir ilah yoktur. O hâlde yalnızca bana kulluk/ibadet edin.” diye vahyetmişizdir.",
      "footnotes": null
    },
    {
      "id": "2507",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "26",
      "arabic_text": "وَقَالُوا اتَّخَذَ الرَّحْمٰنُ وَلَدًا سُبْحَانَهُۜ بَلْ عِبَادٌ مُكْرَمُونَۙ",
      "translation": "Dediler ki: “Rahmân çocuk edindi!” O, tüm eksikliklerden münezzehtir. (Hayır, öyle değil! Allah’a çocuk diye yakıştırdıkları melekler) ikrama nail olmuş (değerli) kullardır.",
      "footnotes": null
    },
    {
      "id": "2508",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "27",
      "arabic_text": "لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِاَمْرِه۪ يَعْمَلُونَ",
      "translation": "Sözleriyle O’nun önüne geçmez, O’nun emriyle iş yaparlar.",
      "footnotes": null
    },
    {
      "id": "2509",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "28",
      "arabic_text": "يَعْلَمُ مَا بَيْنَ اَيْد۪يهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَۙ اِلَّا لِمَنِ ارْتَضٰى وَهُمْ مِنْ خَشْيَتِه۪ مُشْفِقُونَ",
      "translation": "Onların önlerinde ve arkalarında olanı bilir. O’nun razı olduklarından başkasına şefaat etmezler. Ve O’na karşı korkularından dolayı kalpleri ürpermektedir.",
      "footnotes": null
    },
    {
      "id": "2510",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "29",
      "arabic_text": "وَمَنْ يَقُلْ مِنْهُمْ اِنّ۪ٓي اِلٰهٌ مِنْ دُونِه۪ فَذٰلِكَ نَجْز۪يهِ جَهَنَّمَۜ كَذٰلِكَ نَجْزِي الظَّالِم۪ينَ۟",
      "translation": "İçlerinden her kim: “Allah’ın yanı sıra ben de bir ilahım!” derse işte böylesini, cehennemle cezalandırırız. Zalimleri böyle cezalandırırız işte.",
      "footnotes": null
    },
    {
      "id": "2511",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "30",
      "arabic_text": "اَوَلَمْ يَرَ الَّذ۪ينَ كَفَرُٓوا اَنَّ السَّمٰوَاتِ وَالْاَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَاۜ وَجَعَلْنَا مِنَ الْمَٓاءِ كُلَّ شَيْءٍ حَيٍّۜ اَفَلَا يُؤْمِنُونَ",
      "translation": "O kâfirler, göklerin ve yerin bitişik olduğunu, bizim onları birbirinden ayırdığımızı ve her canlıyı sudan yarattığımızı görmediler mi? İman etmezler mi?",
      "footnotes": null
    },
    {
      "id": "2512",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "31",
      "arabic_text": "وَجَعَلْنَا فِي الْاَرْضِ رَوَاسِيَ اَنْ تَم۪يدَ بِهِمْ وَجَعَلْنَا ف۪يهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ",
      "translation": "Yer onları sarsmasın diye (dağlardan) kazıklar çaktık. Yollarını şaşırmamaları için de, (o dağlar arasında) geniş yollar kıldık.",
      "footnotes": null
    },
    {
      "id": "2513",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "32",
      "arabic_text": "وَجَعَلْنَا السَّمَٓاءَ سَقْفًا مَحْفُوظًاۚ وَهُمْ عَنْ اٰيَاتِهَا مُعْرِضُونَ",
      "translation": "Gökyüzünü (üzerlerine düşmesin diye) korunmuş bir tavan yaptık. Onlar, O’nun ayetlerinden yüz çevirmişlerdir.",
      "footnotes": null
    },
    {
      "id": "2514",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "33",
      "arabic_text": "وَهُوَ الَّذ۪ي خَلَقَ الَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَۜ كُلٌّ ف۪ي فَلَكٍ يَسْبَحُونَ",
      "translation": "Geceyi, gündüzü, Güneş’i ve Ay’ı yaratan O’dur. Her biri (belirlenmiş) bir yörüngede akıp gitmektedir.",
      "footnotes": null
    },
    {
      "id": "2515",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "34",
      "arabic_text": "وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَۜ اَفَا۬ئِنْ مِتَّ فَهُمُ الْخَالِدُونَ",
      "translation": "Senden önce de hiçbir beşere sonsuz hayat vermedik! Sen dahi ölecekken onlar ebedî mi kalacaklar?",
      "footnotes": null
    },
    {
      "id": "2516",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "35",
      "arabic_text": "كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِۜ وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةًۜ وَاِلَيْنَا تُرْجَعُونَ",
      "translation": "Her nefis ölümü tadacaktır. Biz, sizleri şer ve hayırla sınayarak deneriz. Ve bize döndürüleceksiniz.",
      "footnotes": null
    },
    {
      "id": "2517",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "36",
      "arabic_text": "وَاِذَا رَاٰكَ الَّذ۪ينَ كَفَرُٓوا اِنْ يَتَّخِذُونَكَ اِلَّا هُزُوًاۜ اَهٰذَا الَّذ۪ي يَذْكُرُ اٰلِهَتَكُمْۚ وَهُمْ بِذِكْرِ الرَّحْمٰنِ هُمْ كَافِرُونَ",
      "translation": "Kâfirler seni gördüklerinde sadece seni alaya alırlar. (Derler ki:) “İlahlarınızı (gündem yapıp) onların (ayıplarını) zikreden bu mu?” Rahmân’ın zikrini/Kitabı’nı inkâr edenler onlardır oysa! (Buna rağmen Allah’ın Resûlü’nü alaya alıyor, taştan varlıklara dil uzattı diye onu ayıplıyorlar.)",
      "footnotes": null
    },
    {
      "id": "2518",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "37",
      "arabic_text": "خُلِقَ الْاِنْسَانُ مِنْ عَجَلٍۜ سَاُر۪يكُمْ اٰيَات۪ي فَلَا تَسْتَعْجِلُونِ",
      "translation": "İnsan, aceleden yaratılmıştır. Ayetlerimi size göstereceğim, acele etmeyin!",
      "footnotes": null
    },
    {
      "id": "2519",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "38",
      "arabic_text": "وَيَقُولُونَ مَتٰى هٰذَا الْوَعْدُ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Derler ki: “Şayet doğru söylüyorsanız (bize) vadettiğiniz (azap) ne zaman? (Gelsin de görelim!)”",
      "footnotes": null
    },
    {
      "id": "2520",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "39",
      "arabic_text": "لَوْ يَعْلَمُ الَّذ۪ينَ كَفَرُوا ح۪ينَ لَا يَكُفُّونَ عَنْ وُجُوهِهِمُ النَّارَ وَلَا عَنْ ظُهُورِهِمْ وَلَا هُمْ يُنْصَرُونَ",
      "translation": "O kâfirler, yüzlerinden ve sırtlarından azabı savamayacakları ve yardım da olunmayacakları o zamanı keşke bilselerdi.",
      "footnotes": null
    },
    {
      "id": "2521",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "40",
      "arabic_text": "بَلْ تَأْت۪يهِمْ بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَط۪يعُونَ رَدَّهَا وَلَا هُمْ يُنْظَرُونَ",
      "translation": "(Hayır, öyle değil!) Bilakis, onlara ansızın gelecek ve onları neye uğradıklarını anlamayacak hâle getirecektir. Onu geri çevirmeye güç yetiremeyecekler ve onlara mühlet de verilmeyecektir.",
      "footnotes": null
    },
    {
      "id": "2522",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "41",
      "arabic_text": "وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذ۪ينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ۟",
      "translation": "Andolsun ki, senden önce de resûllerle alay edildi. O alay edenleri, alaya aldıkları (azap) her taraftan kuşatıverdi.",
      "footnotes": null
    },
    {
      "id": "2523",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "42",
      "arabic_text": "قُلْ مَنْ يَكْلَؤُ۬كُمْ بِالَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمٰنِۜ بَلْ هُمْ عَنْ ذِكْرِ رَبِّهِمْ مُعْرِضُونَ",
      "translation": "De ki: “Gece ve gündüz, Rahmân’a karşı kim sizi koruyabilir? (Hayır, öyle değil!) Bilakis onlar, Rablerinin zikrinden/Kitabı’ndan yüz çevirmişlerdir.”",
      "footnotes": null
    },
    {
      "id": "2524",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "43",
      "arabic_text": "اَمْ لَهُمْ اٰلِهَةٌ تَمْنَعُهُمْ مِنْ دُونِنَاۜ لَا يَسْتَط۪يعُونَ نَصْرَ اَنْفُسِهِمْ وَلَا هُمْ مِنَّا يُصْحَبُونَ",
      "translation": "Yoksa onları bize karşı koruyan ilahları mı var? Onlar, kendilerine yardıma bile güç yetiremezler. Onlar bizden himaye de bulamazlar.",
      "footnotes": null
    },
    {
      "id": "2525",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "44",
      "arabic_text": "بَلْ مَتَّعْنَا هٰٓؤُ۬لَٓاءِ وَاٰبَٓاءَهُمْ حَتّٰى طَالَ عَلَيْهِمُ الْعُمُرُۜ اَفَلَا يَرَوْنَ اَنَّا نَأْتِي الْاَرْضَ نَنْقُصُهَا مِنْ اَطْرَافِهَاۜ اَفَهُمُ الْغَالِبُونَ",
      "translation": "(Hayır, öyle değil!) İşin aslı biz bunları ve babalarını (yeryüzünde) faydalandırdık ve nihayet yaşadıkları ömür uzadı (ve bu duruma aldandılar). Görmüyorlar mı? Biz yeryüzüne gelip onu etrafından (müminlere fetihler ihsan ederek) eksiltiriz. (Bizim müminlere olan yardımımıza rağmen) onlar mı galip gelecekmiş?",
      "footnotes": null
    },
    {
      "id": "2526",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "45",
      "arabic_text": "قُلْ اِنَّمَٓا اُنْذِرُكُمْ بِالْوَحْيِۘ وَلَا يَسْمَعُ الصُّمُّ الدُّعَٓاءَ اِذَا مَا يُنْذَرُونَ",
      "translation": "De ki: “Ben, ancak sizleri vahiyle uyarırım. Sağır olanlarsa uyarıldıkları çağrıyı duymazlar.”",
      "footnotes": null
    },
    {
      "id": "2527",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "46",
      "arabic_text": "وَلَئِنْ مَسَّتْهُمْ نَفْحَةٌ مِنْ عَذَابِ رَبِّكَ لَيَقُولُنَّ يَا وَيْلَنَٓا اِنَّا كُنَّا ظَالِم۪ينَ",
      "translation": "Şayet Rabbinin azabından onlara az bir şey dokunsa, hiç kuşkusuz: “Eyvahlar olsun bize, gerçekten zalimlermişiz.” diyerek (yaygara koparırlar).",
      "footnotes": null
    },
    {
      "id": "2528",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "47",
      "arabic_text": "وَنَضَعُ الْمَوَاز۪ينَ الْقِسْطَ لِيَوْمِ الْقِيٰمَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْـًٔاۜ وَاِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ اَتَيْنَا بِهَاۜ وَكَفٰى بِنَا حَاسِب۪ينَ",
      "translation": "Adalet terazilerini Kıyamet Günü için kurarız. Hiç kimseye zulmedilmez. Hardal tanesi ağırlığında (basit bir şey dahi) olsa onu getiririz. Hesap sorucu olarak biz yeteriz.",
      "footnotes": null
    },
    {
      "id": "2529",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "48",
      "arabic_text": "وَلَقَدْ اٰتَيْنَا مُوسٰى وَهٰرُونَ الْفُرْقَانَ وَضِيَٓاءً وَذِكْرًا لِلْمُتَّق۪ينَۙ",
      "translation": "Andolsun ki, Musa ve Harun’a muttakilere bir ışık ve öğüt/hatırlatma olması için Furkan’ı/Tevrat’ı verdik.",
      "footnotes": null
    },
    {
      "id": "2530",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "49",
      "arabic_text": "اَلَّذ۪ينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ",
      "translation": "Onlar ki; gaybta (görmedikleri hâlde ya da kimsenin kendilerini görmediği yerlerde) Rablerinden korkar ve kıyamet nedeniyle kalpleri ürperti içerisindedir.",
      "footnotes": null
    },
    {
      "id": "2531",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "50",
      "arabic_text": "وَهٰذَا ذِكْرٌ مُبَارَكٌ اَنْزَلْنَاهُۜ اَفَاَنْتُمْ لَهُ مُنْكِرُونَ۟",
      "translation": "Bu (Kur’ân), indirdiğimiz mübarek zikirdir. Siz onu inkâr mı edeceksiniz?",
      "footnotes": null
    },
    {
      "id": "2532",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "51",
      "arabic_text": "وَلَقَدْ اٰتَيْنَٓا اِبْرٰه۪يمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِه۪ عَالِم۪ينَۚ",
      "translation": "Andolsun ki, bundan önce İbrahim’e rüşdünü (olgunluk) vermiştik. Biz onu biliyor (gelişimini ve süreçlerini izliyorduk).",
      "footnotes": null
    },
    {
      "id": "2533",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "52",
      "arabic_text": "اِذْ قَالَ لِاَب۪يهِ وَقَوْمِه۪ مَا هٰذِهِ التَّمَاث۪يلُ الَّت۪ٓي اَنْتُمْ لَهَا عَاكِفُونَ",
      "translation": "Hani babasına ve kavmine demişti ki: “Şu başında ibadet için bekleştiğiniz heykeller de neyin nesi?”",
      "footnotes": null
    },
    {
      "id": "2534",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "53",
      "arabic_text": "قَالُوا وَجَدْنَٓا اٰبَٓاءَنَا لَهَا عَابِد۪ينَ",
      "translation": "“Biz babalarımızı onlara ibadet eder bulduk.” demişlerdi.",
      "footnotes": null
    },
    {
      "id": "2535",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "54",
      "arabic_text": "قَالَ لَقَدْ كُنْتُمْ اَنْتُمْ وَاٰبَٓاؤُ۬كُمْ ف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "“Andolsun ki, sizler de babalarınız da apaçık bir sapıklık içindesiniz.” demişti.",
      "footnotes": null
    },
    {
      "id": "2536",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "55",
      "arabic_text": "قَالُٓوا اَجِئْتَنَا بِالْحَقِّ اَمْ اَنْتَ مِنَ اللَّاعِب۪ينَ",
      "translation": "“Sen bize, hakkı mı getirdin; yoksa bizimle oyun mu oynuyorsun?” demişlerdi.",
      "footnotes": null
    },
    {
      "id": "2537",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "56",
      "arabic_text": "قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمٰوَاتِ وَالْاَرْضِ الَّذ۪ي فَطَرَهُنَّۘ وَاَنَا۬ عَلٰى ذٰلِكُمْ مِنَ الشَّاهِد۪ينَ",
      "translation": "Demişti ki: “Bilakis sizin Rabbiniz, göklerin ve yerin Rabbi olup onları yoktan var edendir. Ben de buna şahitlik edenlerdenim.”",
      "footnotes": null
    },
    {
      "id": "2538",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "57",
      "arabic_text": "وَتَاللّٰهِ لَاَك۪يدَنَّ اَصْنَامَكُمْ بَعْدَ اَنْ تُوَلُّوا مُدْبِر۪ينَ",
      "translation": "“Allah’a yemin olsun ki, siz arkanızı dönüp gittiğinizde putlarınızın başına bir iş getireceğim.”",
      "footnotes": null
    },
    {
      "id": "2539",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "58",
      "arabic_text": "فَجَعَلَهُمْ جُذَاذًا اِلَّا كَب۪يرًا لَهُمْ لَعَلَّهُمْ اِلَيْهِ يَرْجِعُونَ",
      "translation": "Büyük put hariç hepsini paramparça etmişti. Belki (neler olduğunu büyük puta) danışırlar diye...",
      "footnotes": null
    },
    {
      "id": "2540",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "59",
      "arabic_text": "قَالُوا مَنْ فَعَلَ هٰذَا بِاٰلِهَتِنَٓا اِنَّهُ لَمِنَ الظَّالِم۪ينَ",
      "translation": "Demişlerdi ki: “İlahlarımıza kim yaptı bunu? Şüphesiz ki o, zalimlerdendir.”",
      "footnotes": null
    },
    {
      "id": "2541",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "60",
      "arabic_text": "قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُٓ اِبْرٰه۪يمُۜ",
      "translation": "“Bir genç işittik onları diline dolayan! Onun adı İbrahim.” demişlerdi.",
      "footnotes": null
    },
    {
      "id": "2542",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "61",
      "arabic_text": "قَالُوا فَأْتُوا بِه۪ عَلٰٓى اَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ",
      "translation": "“Onu tüm insanların gözü önünde (bir yere) getirin, belki (bu işi onun yaptığına) şahitlik ederler.” demişlerdi.",
      "footnotes": null
    },
    {
      "id": "2543",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "62",
      "arabic_text": "قَالُٓوا ءَاَنْتَ فَعَلْتَ هٰذَا بِاٰلِهَتِنَا يَٓا اِبْرٰه۪يمُۜ",
      "translation": "“Sen mi ilahlarımıza bunu yaptın ey İbrahim?” demişlerdi.",
      "footnotes": null
    },
    {
      "id": "2544",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "63",
      "arabic_text": "قَالَ بَلْ فَعَلَهُۗ كَب۪يرُهُمْ هٰذَا فَسْـَٔلُوهُمْ اِنْ كَانُوا يَنْطِقُونَ",
      "translation": "“(Hayır, düşündüğünüz gibi değil!) Bilakis, onların büyüğü (olan put, öylece sağlam durduğuna göre) bunu o yapmıştır. Şayet konuşabiliyorlarsa (putlara) sorun (bakalım).”",
      "footnotes": null
    },
    {
      "id": "2545",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "64",
      "arabic_text": "فَرَجَعُٓوا اِلٰٓى اَنْفُسِهِمْ فَقَالُٓوا اِنَّكُمْ اَنْتُمُ الظَّالِمُونَۙ",
      "translation": "Kendi iç dünyalarına dönüp (düşündükten sonra) demişlerdi ki: “Şüphesiz ki (konuşamayan ve kendini savunamayan varlıklara ibadet etmekle) sizler zalimlerin ta kendisisiniz.”",
      "footnotes": null
    },
    {
      "id": "2546",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "65",
      "arabic_text": "ثُمَّ نُكِسُوا عَلٰى رُؤُ۫سِهِمْۚ لَقَدْ عَلِمْتَ مَا هٰٓؤُ۬لَٓاءِ يَنْطِقُونَ",
      "translation": "Sonra tekrar baş aşağı olup (eski hâllerine döndüler) ve “Andolsun ki sen de bunların konuşamadığını biliyorsun.” (dediler.)",
      "footnotes": null
    },
    {
      "id": "2547",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "66",
      "arabic_text": "قَالَ اَفَتَعْبُدُونَ مِنْ دُونِ اللّٰهِ مَا لَا يَنْفَعُكُمْ شَيْـًٔا وَلَا يَضُرُّكُمْۜ",
      "translation": "Demişti ki: “Yoksa Allah’ı bırakıp da size hiçbir faydası olmayan ve zararı defedemeyen şeylere mi ibadet/kulluk ediyorsunuz?”",
      "footnotes": null
    },
    {
      "id": "2548",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "67",
      "arabic_text": "اُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللّٰهِۜ اَفَلَا تَعْقِلُونَ",
      "translation": "“Size de Allah’ın dışında ibadet ettiklerinize de yuh olsun! Akletmez misiniz?”",
      "footnotes": null
    },
    {
      "id": "2549",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "68",
      "arabic_text": "قَالُوا حَرِّقُوهُ وَانْصُرُٓوا اٰلِهَتَكُمْ اِنْ كُنْتُمْ فَاعِل۪ينَ",
      "translation": "Demişlerdi ki: “Şayet bir şeyler yapacaksanız, onu yakın ve ilahlarınıza yardım edin.”",
      "footnotes": null
    },
    {
      "id": "2550",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "69",
      "arabic_text": "قُلْنَا يَا نَارُ كُون۪ي بَرْدًا وَسَلَامًا عَلٰٓى اِبْرٰه۪يمَۙ",
      "translation": "Biz de buyurduk ki: “Ey Ateş! İbrahim’e serin ve selamet ol!”",
      "footnotes": null
    },
    {
      "id": "2551",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "70",
      "arabic_text": "وَاَرَادُوا بِه۪ كَيْدًا فَجَعَلْنَاهُمُ الْاَخْسَر۪ينَۚ",
      "translation": "Ona tuzak kurmak istemişlerdi de biz onları en fazla hüsrana uğrayanlardan kılmıştık.",
      "footnotes": null
    },
    {
      "id": "2552",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "71",
      "arabic_text": "وَنَجَّيْنَاهُ وَلُوطًا اِلَى الْاَرْضِ الَّت۪ي بَارَكْنَا ف۪يهَا لِلْعَالَم۪ينَ",
      "translation": "Onu ve Lut’u âlemler için bereketli kıldığımız topraklara (taşıyarak) kurtarmıştık.",
      "footnotes": null
    },
    {
      "id": "2553",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "72",
      "arabic_text": "وَوَهَبْنَا لَهُٓ اِسْحٰقَۜ وَيَعْقُوبَ نَافِلَةًۜ وَكُلًّا جَعَلْنَا صَالِح۪ينَ",
      "translation": "Ona İshak’ı, üstelik bir de Yakub’u ihsan etmiş ve her birini salih kimseler kılmıştık.",
      "footnotes": null
    },
    {
      "id": "2554",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "73",
      "arabic_text": "وَجَعَلْنَاهُمْ اَئِمَّةً يَهْدُونَ بِاَمْرِنَا وَاَوْحَيْنَٓا اِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَاِقَامَ الصَّلٰوةِ وَا۪يتَٓاءَ الزَّكٰوةِۚ وَكَانُوا لَنَا عَابِد۪ينَۙ",
      "translation": "Onları emrimizle hidayete ulaştıran imamlar kılmıştık. Onlara hayırlı işleri yapmayı, namazı dosdoğru kılmayı ve zekâtı vermeyi vahyetmiştik. Onlar bize kulluk/ibadet eden kimselerdi.",
      "footnotes": null
    },
    {
      "id": "2555",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "74",
      "arabic_text": "وَلُوطًا اٰتَيْنَاهُ حُكْمًا وَعِلْمًا وَنَجَّيْنَاهُ مِنَ الْقَرْيَةِ الَّت۪ي كَانَتْ تَعْمَلُ الْخَبَٓائِثَۜ اِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاسِق۪ينَۙ",
      "translation": "Lut’a da hüküm/hikmet ve ilim verdik. Onu habis eylemlerde bulunan o şehirden (ve halkından) kurtardık. Şüphesiz ki onlar, fasıklar(dan oluşan), kötü bir kavimdiler.",
      "footnotes": null
    },
    {
      "id": "2556",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "75",
      "arabic_text": "وَاَدْخَلْنَاهُ ف۪ي رَحْمَتِنَاۜ اِنَّهُ مِنَ الصَّالِح۪ينَ۟",
      "translation": "Onu rahmetimize dâhil ettik. Şüphesiz ki o, salihlerdendi.",
      "footnotes": null
    },
    {
      "id": "2557",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "76",
      "arabic_text": "وَنُوحًا اِذْ نَادٰى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَاَهْلَهُ مِنَ الْكَرْبِ الْعَظ۪يمِۚ",
      "translation": "Nuh’u da (an)! Daha önce (Rabbine) dua etmiş, biz de duasına icabet etmiştik. Onu ve ailesini büyük sıkıntıdan (tufandan) kurtarmıştık.",
      "footnotes": null
    },
    {
      "id": "2558",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "77",
      "arabic_text": "وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذ۪ينَ كَذَّبُوا بِاٰيَاتِنَاۜ اِنَّهُمْ كَانُوا قَوْمَ سَوْءٍ فَاَغْرَقْنَاهُمْ اَجْمَع۪ينَ",
      "translation": "Ayetlerimizi yalanlayan topluluğa karşı ona yardım etmiştik. Onlar kötü bir kavimdi ve onların tamamını (tufanda) boğduk.",
      "footnotes": null
    },
    {
      "id": "2559",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "78",
      "arabic_text": "وَدَاوُ۫دَ وَسُلَيْمٰنَ اِذْ يَحْكُمَانِ فِي الْحَرْثِ اِذْ نَفَشَتْ ف۪يهِ غَنَمُ الْقَوْمِۚ وَكُنَّا لِحُكْمِهِمْ شَاهِد۪ينَۙ",
      "translation": "Davud ve Süleyman’ı da (an)! Hani, koyunların girdiği ekin hakkında hüküm veriyorlardı. Biz, onların hükmüne şahittik.",
      "footnotes": null
    },
    {
      "id": "2560",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "79",
      "arabic_text": "فَفَهَّمْنَاهَا سُلَيْمٰنَۚ وَكُلًّا اٰتَيْنَا حُكْمًا وَعِلْمًاۘ وَسَخَّرْنَا مَعَ دَاوُ۫دَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَۜ وَكُنَّا فَاعِل۪ينَ",
      "translation": "Biz, (isabetli hükmü) Süleyman’ın fıkhetmesini sağladık. Her birine hüküm/hikmet ve ilim verdik. Dağları ve kuşları (onunla beraber) tesbih etsinler diye Davud’un emrine amade kıldık. (Bunları) yapan bizleriz.",
      "footnotes": null
    },
    {
      "id": "2561",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "80",
      "arabic_text": "وَعَلَّمْنَاهُ صَنْعَةَ لَبُوسٍ لَكُمْ لِتُحْصِنَكُمْ مِنْ بَأْسِكُمْۚ فَهَلْ اَنْتُمْ شَاكِرُونَ",
      "translation": "Ona, sizi savaşlarda koruyacak zırh yapımını öğrettik. Siz (bu nimetlere) şükredenler misiniz?",
      "footnotes": null
    },
    {
      "id": "2562",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "81",
      "arabic_text": "وَلِسُلَيْمٰنَ الرّ۪يحَ عَاصِفَةً تَجْر۪ي بِاَمْرِه۪ٓ اِلَى الْاَرْضِ الَّت۪ي بَارَكْنَا ف۪يهَاۜ وَكُنَّا بِكُلِّ شَيْءٍ عَالِم۪ينَ",
      "translation": "Süratli rüzgâr(ları) da Süleyman’ın (hizmetine verdik). Onun emriyle, bereketli kıldığımız topraklara akıp giderdi. Biz, her şeyi bilenleriz.",
      "footnotes": null
    },
    {
      "id": "2563",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "82",
      "arabic_text": "وَمِنَ الشَّيَاط۪ينِ مَنْ يَغُوصُونَ لَهُ وَيَعْمَلُونَ عَمَلًا دُونَ ذٰلِكَۚ وَكُنَّا لَهُمْ حَافِظ۪ينَۙ",
      "translation": "Dalgıçlık ve başkaca işlerde kullandığı şeytanların bir kısmını da (onun hizmetine verdik). Onları koruyup/gözeten bizlerdik.",
      "footnotes": null
    },
    {
      "id": "2564",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "83",
      "arabic_text": "وَاَيُّوبَ اِذْ نَادٰى رَبَّهُٓ اَنّ۪ي مَسَّنِيَ الضُّرُّ وَاَنْتَ اَرْحَمُ الرَّاحِم۪ينَۚ",
      "translation": "Eyyub’u da (an)! Hani o Rabbine dua etmiş (ve demişti ki:) “Şüphesiz ki bu dert bana dokundu/her yönden beni kuşattı ve sen merhametlilerin en merhametlisisin.”",
      "footnotes": null
    },
    {
      "id": "2565",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "84",
      "arabic_text": "فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِه۪ مِنْ ضُرٍّ وَاٰتَيْنَاهُ اَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرٰى لِلْعَابِد۪ينَ",
      "translation": "Onun duasına icabet ettik ve sıkıntısını giderdik. Tarafımızdan bir rahmet ve (Allah’a) kulluk edenlere öğüt olması için, ailesini ve bir o kadarını daha ona verdik.",
      "footnotes": null
    },
    {
      "id": "2566",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "85",
      "arabic_text": "وَاِسْمٰع۪يلَ وَاِدْر۪يسَ وَذَا الْكِفْلِۜ كُلٌّ مِنَ الصَّابِر۪ينَۚ",
      "translation": "İsmail, İdris ve Zelkifl... Hepsi sabırlı kimselerdendi.",
      "footnotes": null
    },
    {
      "id": "2567",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "86",
      "arabic_text": "وَاَدْخَلْنَاهُمْ ف۪ي رَحْمَتِنَاۜ اِنَّهُمْ مِنَ الصَّالِح۪ينَ",
      "translation": "Onları rahmetimize dâhil ettik. Şüphesiz ki onlar, salih kimselerdendiler.",
      "footnotes": null
    },
    {
      "id": "2568",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "87",
      "arabic_text": "وَذَا النُّونِ اِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ اَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادٰى فِي الظُّلُمَاتِ اَنْ لَٓا اِلٰهَ اِلَّٓا اَنْتَ سُبْحَانَكَۗ اِنّ۪ي كُنْتُ مِنَ الظَّالِم۪ينَۚ",
      "translation": "Zennûn/Balık sahibini de (an)! Hani kızgınlıkla (kavmini bırakıp) gitmiş ve onu sıkıntıya düşürmeyeceğimizi sanmıştı. (Onu balık karnında hapsetmekle cezalandırınca) karanlıklar içinde seslenmişti: “Senden başka (ibadeti hak eden) ilah yok! Sen tüm eksikliklerden münezzehsin. Şüphesiz ki ben, zalimlerden oldum.”",
      "footnotes": null
    },
    {
      "id": "2569",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "88",
      "arabic_text": "فَاسْتَجَبْنَا لَهُۙ وَنَجَّيْنَاهُ مِنَ الْغَمِّۜ وَكَذٰلِكَ نُنْجِي الْمُؤْمِن۪ينَ",
      "translation": "Biz, onun (duasına) icabet ettik ve onu dertten/üzüntüden kurtardık. İşte iman edenleri de böyle kurtarırız.",
      "footnotes": null
    },
    {
      "id": "2570",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "89",
      "arabic_text": "وَزَكَرِيَّٓا اِذْ نَادٰى رَبَّهُ رَبِّ لَا تَذَرْن۪ي فَرْدًا وَاَنْتَ خَيْرُ الْوَارِث۪ينَۚ",
      "translation": "Zekeriyya’yı da (an)! Hani o: “Rabbim, beni bir başıma yalnız bırakma. Sen mirasçı olanların en hayırlısısın.” diye Rabbine nida etmişti.",
      "footnotes": null
    },
    {
      "id": "2571",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "90",
      "arabic_text": "فَاسْتَجَبْنَا لَهُۘ وَوَهَبْنَا لَهُ يَحْيٰى وَاَصْلَحْنَا لَهُ زَوْجَهُۜ اِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًاۜ وَكَانُوا لَنَا خَاشِع۪ينَ",
      "translation": "Biz onun duasına icabet etmiş, ona Yahya’yı ihsan etmiş ve eşinin (kısırlığını da) düzeltmiştik. Onlar hayırlarda yarışır, istek ve korkuyla bize dua ederlerdi ve bize karşı huşu/saygı ehli kimselerdi.",
      "footnotes": null
    },
    {
      "id": "2572",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "91",
      "arabic_text": "وَالَّت۪ٓي اَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا ف۪يهَا مِنْ رُوحِنَا وَجَعَلْنَاهَا وَابْنَهَٓا اٰيَةً لِلْعَالَم۪ينَ",
      "translation": "İffetini koruyan (Meryem’e) ruhumuzdan üfledik. Onu ve oğlunu âlemlere ayet kıldık.",
      "footnotes": null
    },
    {
      "id": "2573",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "92",
      "arabic_text": "اِنَّ هٰذِه۪ٓ اُمَّتُكُمْ اُمَّةً وَاحِدَةًۘ وَاَنَا۬ رَبُّكُمْ فَاعْبُدُونِ",
      "translation": "Hiç kuşkusuz sizin bu ümmetiniz, tek (olan İslam) ümmettir. Ben de sizin Rabbinizim. Öyleyse bana ibadet edin.",
      "footnotes": null
    },
    {
      "id": "2574",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "93",
      "arabic_text": "وَتَقَطَّعُٓوا اَمْرَهُمْ بَيْنَهُمْۜ كُلٌّ اِلَيْنَا رَاجِعُونَ۟",
      "translation": "Onlar işlerini/dinlerini aralarında parçalara ayırdılar/ihtilafa düştüler. Hepsi bize döneceklerdir.",
      "footnotes": null
    },
    {
      "id": "2575",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "94",
      "arabic_text": "فَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِه۪ۚ وَاِنَّا لَهُ كَاتِبُونَ",
      "translation": "Kim de mümin olarak salih amellerde bulunursa, onun çabası nankörlükle karşılanmaz/hak ettiği karşılığı alır. Şüphesiz ki biz, onun için yazanlarız.",
      "footnotes": null
    },
    {
      "id": "2576",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "95",
      "arabic_text": "وَحَرَامٌ عَلٰى قَرْيَةٍ اَهْلَكْنَاهَٓا اَنَّهُمْ لَا يَرْجِعُونَ",
      "translation": "Helak ettiğimiz bir belde (halkının, emrimize direnmeleri ve bize) dönmemeleri imkânsızdır.",
      "footnotes": null
    },
    {
      "id": "2577",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "96",
      "arabic_text": "حَتّٰٓى اِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ",
      "translation": "Ye’cuc ve Me’cuc’un (seddi) açıldığında, her yerden akın ederler.",
      "footnotes": null
    },
    {
      "id": "2578",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "97",
      "arabic_text": "وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَاِذَا هِيَ شَاخِصَةٌ اَبْصَارُ الَّذ۪ينَ كَفَرُواۜ يَا وَيْلَنَا قَدْ كُنَّا ف۪ي غَفْلَةٍ مِنْ هٰذَا بَلْ كُنَّا ظَالِم۪ينَ",
      "translation": "Hak olan vaad/kıyamet yaklaşmıştır. (O, vuku bulduğunda) kâfirlerin gözleri yuvalarından fırlayacak ve (diyecekler ki:) “Eyvahlar olsun bize! Muhakkak ki biz, bundan gaflet içerisindeydik. (Hayır, öyle değil!) Bilakis, biz zalimler idik.”",
      "footnotes": null
    },
    {
      "id": "2579",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "98",
      "arabic_text": "اِنَّكُمْ وَمَا تَعْبُدُونَ مِنْ دُونِ اللّٰهِ حَصَبُ جَهَنَّمَۜ اَنْتُمْ لَهَا وَارِدُونَ",
      "translation": "Şüphesiz ki sizler ve Allah’ı bırakıp da ibadet ettikleriniz, cehennemin odunusunuz. Sizler oraya gireceksiniz.",
      "footnotes": null
    },
    {
      "id": "2580",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "99",
      "arabic_text": "لَوْ كَانَ هٰٓؤُ۬لَٓاءِ اٰلِهَةً مَا وَرَدُوهَاۜ وَكُلٌّ ف۪يهَا خَالِدُونَ",
      "translation": "Şayet bunlar, (iddia ettiğiniz gibi) ilah olmuş olsalardı, oraya girmezlerdi. Ve hepsi orada ebedî kalacaktır.",
      "footnotes": null
    },
    {
      "id": "2581",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "100",
      "arabic_text": "لَهُمْ ف۪يهَا زَف۪يرٌ وَهُمْ ف۪يهَا لَا يَسْمَعُونَ",
      "translation": "Orada onlara, zorlanarak nefes almak vardır. Ve orada işitmezler de.",
      "footnotes": null
    },
    {
      "id": "2582",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "101",
      "arabic_text": "اِنَّ الَّذ۪ينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنٰٓىۙ اُو۬لٰٓئِكَ عَنْهَا مُبْعَدُونَۙ",
      "translation": "Şüphesiz ki bizden kendileri için güzellik geçmiş bulunanlar; bunlar ondan uzaklaştırılacaklardır.",
      "footnotes": null
    },
    {
      "id": "2583",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "102",
      "arabic_text": "لَا يَسْمَعُونَ حَس۪يسَهَاۚ وَهُمْ ف۪ي مَا اشْتَهَتْ اَنْفُسُهُمْ خَالِدُونَۚ",
      "translation": "Onun (ateşinin) çatırtısını (dahi) duymazlar. Canlarının istediği (nimetler) içerisinde ebedî kalacaklardır.",
      "footnotes": null
    },
    {
      "id": "2584",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "103",
      "arabic_text": "لَا يَحْزُنُهُمُ الْفَزَعُ الْاَكْبَرُ وَتَتَلَقّٰيهُمُ الْمَلٰٓئِكَةُۜ هٰذَا يَوْمُكُمُ الَّذ۪ي كُنْتُمْ تُوعَدُونَ",
      "translation": "En büyük korku (diriliş ve haşr esnasında yaşanan korku) onları üzmez. Onları melekler: “Bu, size vadolunan gününüzdür.” diyerek karşılarlar.",
      "footnotes": null
    },
    {
      "id": "2585",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "104",
      "arabic_text": "يَوْمَ نَطْوِي السَّمَٓاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِۜ كَمَا بَدَأْنَٓا اَوَّلَ خَلْقٍ نُع۪يدُهُۜ وَعْدًا عَلَيْنَاۜ اِنَّا كُنَّا فَاعِل۪ينَ",
      "translation": "O gün, gökyüzünü kitap sayfası dürer gibi düreriz. İlk başta nasıl yaratmışsak, (mahlukatı) ilk hâline döndürürüz. Bu, üzerimize aldığımız bir vaat/sözdür. Kesinlikle biz (bunu) yapacağız.",
      "footnotes": null
    },
    {
      "id": "2586",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "105",
      "arabic_text": "وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ اَنَّ الْاَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ",
      "translation": "Andolsun ki Zikir'den sonra Zebur’da da şöyle yazdık: “Şüphesiz ki yeryüzüne, salih kullarım vâris olacaktır.”",
      "footnotes": null
    },
    {
      "id": "2587",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "106",
      "arabic_text": "اِنَّ ف۪ي هٰذَا لَبَلَاغًا لِقَوْمٍ عَابِد۪ينَۜ",
      "translation": "Şüphesiz ki bu (Kur’ân’da), Allah’a kulluk eden bir topluluk için yeterli bilgi/belge/öğüt/hedefe ulaştıran metot vardır.",
      "footnotes": null
    },
    {
      "id": "2588",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "107",
      "arabic_text": "وَمَٓا اَرْسَلْنَاكَ اِلَّا رَحْمَةً لِلْعَالَم۪ينَ",
      "translation": "Biz seni yalnızca âlemlere rahmet olarak yolladık.",
      "footnotes": null
    },
    {
      "id": "2589",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "108",
      "arabic_text": "قُلْ اِنَّمَا يُوحٰٓى اِلَيَّ اَنَّمَٓا اِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ فَهَلْ اَنْتُمْ مُسْلِمُونَ",
      "translation": "De ki: “ ‘İlahınız ancak tek bir ilahtır.’ diye bana vahyolunuyor. Müslimlerden/şirki terk ederek tevhidle Allah’a yönelen kullardan olacak mısınız?”",
      "footnotes": null
    },
    {
      "id": "2590",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "109",
      "arabic_text": "فَاِنْ تَوَلَّوْا فَقُلْ اٰذَنْتُكُمْ عَلٰى سَوَٓاءٍۜ وَاِنْ اَدْر۪ٓي اَقَر۪يبٌ اَمْ بَع۪يدٌ مَا تُوعَدُونَ",
      "translation": "Şayet yüz çevirirlerse de ki: “Size eşit şekilde/ayrım yapmadan uyarıda bulundum. Vadolunduğunuz şey yakın mı uzak mı bilmiyorum.”",
      "footnotes": null
    },
    {
      "id": "2591",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "110",
      "arabic_text": "اِنَّهُ يَعْلَمُ الْجَهْرَ مِنَ الْقَوْلِ وَيَعْلَمُ مَا تَكْتُمُونَ",
      "translation": "“Şüphesiz ki O, sözün açık olanını da gizlemekte olduğunuzu da bilir.”",
      "footnotes": null
    },
    {
      "id": "2592",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "111",
      "arabic_text": "وَاِنْ اَدْر۪ي لَعَلَّهُ فِتْنَةٌ لَكُمْ وَمَتَاعٌ اِلٰى ح۪ينٍ",
      "translation": "“Bilmiyorum, belki de o (tehdit olunduğunuz azabın zamanının belirsizliği), sizin için bir fitne ve belirli bir zamana kadar faydalanmadır.”",
      "footnotes": null
    },
    {
      "id": "2593",
      "suraNo": "21",
      "suraName": "Enbiya",
      "aya": "112",
      "arabic_text": "قَالَ رَبِّ احْكُمْ بِالْحَقِّۜ وَرَبُّنَا الرَّحْمٰنُ الْمُسْتَعَانُ عَلٰى مَا تَصِفُونَ",
      "translation": "Dedi ki: “Rabbim! Hak ile hükmet. Rabbimiz, Er-Rahmân olan ve sizin yakıştırmalarınıza karşılık (yardımına sığınılacak) El-Mustean’dır.”",
      "footnotes": null
    }
  ]
}