{
  "result": [
    {
      "id": "2594",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "1",
      "arabic_text": "يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْۚ اِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظ۪يمٌ",
      "translation": "Ey insanlar! Rabbinizden korkup sakının. Şüphesiz ki kıyamet sarsıntısı, büyük bir şeydir.",
      "footnotes": null
    },
    {
      "id": "2595",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "2",
      "arabic_text": "يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّٓا اَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارٰى وَمَا هُمْ بِسُكَارٰى وَلٰكِنَّ عَذَابَ اللّٰهِ شَد۪يدٌ",
      "translation": "Onu göreceğiniz gün, emziren emzirdiğini unutur, gebe kadınlar çocuklarını düşürür ve insanları sarhoş hâlde görürsün; oysa onlar, sarhoş değillerdir. Fakat Allah’ın azabı pek çetindir.",
      "footnotes": null
    },
    {
      "id": "2596",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "3",
      "arabic_text": "وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللّٰهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَر۪يدٍۙ",
      "translation": "İnsanlardan öylesi vardır ki; Allah hakkında bilgisizce tartışır ve her inatçı şeytana uyar.",
      "footnotes": null
    },
    {
      "id": "2597",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "4",
      "arabic_text": "كُتِبَ عَلَيْهِ اَنَّهُ مَنْ تَوَلَّاهُ فَاَنَّهُ يُضِلُّهُ وَيَهْد۪يهِ اِلٰى عَذَابِ السَّع۪يرِ",
      "translation": "Onun için şu (hüküm) yazılmıştır/verilmiştir: “Şüphesiz ki kim onu dost edinirse, (şeytan) onu saptırır ve alevleri dehşet saçan ateşe sürükler.”",
      "footnotes": null
    },
    {
      "id": "2598",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "5",
      "arabic_text": "يَٓا اَيُّهَا النَّاسُ اِنْ كُنْتُمْ ف۪ي رَيْبٍ مِنَ الْبَعْثِ فَاِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْۜ وَنُقِرُّ فِي الْاَرْحَامِ مَا نَشَٓاءُ اِلٰٓى اَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُٓوا اَشُدَّكُمْۚ وَمِنْكُمْ مَنْ يُتَوَفّٰى وَمِنْكُمْ مَنْ يُرَدُّ اِلٰٓى اَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْـًٔاۜ وَتَرَى الْاَرْضَ هَامِدَةً فَاِذَٓا اَنْزَلْنَا عَلَيْهَا الْمَٓاءَ اهْتَزَّتْ وَرَبَتْ وَاَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَه۪يجٍ",
      "translation": "Ey insanlar! Şayet (öldükten sonra) dirilmeden yana şüphe içindeyseniz, şüphesiz ki sizi topraktan yarattık. Sonra bir damla meniden, sonra donmuş kan pıhtısından (embriyo) sonra da yaratılışı tamamlanmış, tamamlanmamış bir parça etten... (bunları yapanın yeniden diriltmeye kâdir olduğunu) sizlere açıklamak için. Dilediğimizi belirli bir süreye kadar rahimlerde tutuyoruz. Sonra sizleri birer bebek olarak çıkarıyoruz, sonra da yetişkinlik çağına ulaşmanız için (size ömür veriyoruz). Sizden kimi ölüyor, kimi de ömrün en kötü çağına döndürülüyor ki, bildikten sonra hiçbir şey bilemesin. Sen yeryüzünü kurumuş/hareketsizleşmiş görürsün. Üzerine su indirdiğimizde (önce) titreşir, (sonra) kabarır ve her göz alıcı çiftten bitkiler bitirir.",
      "footnotes": null
    },
    {
      "id": "2599",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "6",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ هُوَ الْحَقُّ وَاَنَّهُ يُحْيِ الْمَوْتٰى وَاَنَّهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌۙ",
      "translation": "Allah (bunları yaptı) çünkü O, (hak ve hakikatin kaynağı olan) El-Hak, ölüleri dirilten ve her şeye kadîr olandır.",
      "footnotes": null
    },
    {
      "id": "2600",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "7",
      "arabic_text": "وَاَنَّ السَّاعَةَ اٰتِيَةٌ لَا رَيْبَ ف۪يهَاۙ وَاَنَّ اللّٰهَ يَبْعَثُ مَنْ فِي الْقُبُورِ",
      "translation": "Hiç kuşkusuz, kıyamet gelecektir, onda şüphe yoktur. Şüphesiz ki Allah, kabirlerde olanları diriltecektir.",
      "footnotes": null
    },
    {
      "id": "2601",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "8",
      "arabic_text": "وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللّٰهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُن۪يرٍۙ",
      "translation": "İnsanlardan öylesi vardır ki; Allah hakkında bilgisiz, hidayete uymadan ve aydınlatıcı kitabı olmaksızın tartışır.",
      "footnotes": null
    },
    {
      "id": "2602",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "9",
      "arabic_text": "ثَانِيَ عِطْفِه۪ لِيُضِلَّ عَنْ سَب۪يلِ اللّٰهِۜ لَهُ فِي الدُّنْيَا خِزْيٌ وَنُذ۪يقُهُ يَوْمَ الْقِيٰمَةِ عَذَابَ الْحَر۪يقِ",
      "translation": "(İnsanları) Allah’ın yolundan saptırmak için kibirli ve kendini beğenmiş bir hâlde bunu yapar. Ona dünyada rezil olmak vardır. Ahirette de ona yakıcı azabı tattırırız.",
      "footnotes": null
    },
    {
      "id": "2603",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "10",
      "arabic_text": "ذٰلِكَ بِمَا قَدَّمَتْ يَدَاكَ وَاَنَّ اللّٰهَ لَيْسَ بِظَلَّامٍ لِلْعَب۪يدِ۟",
      "translation": "Bu, ellerinin (yapıp) takdim ettiğidir. Şüphesiz ki Allah, kullarına zulmedici değildir.",
      "footnotes": null
    },
    {
      "id": "2604",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "11",
      "arabic_text": "وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللّٰهَ عَلٰى حَرْفٍۚ فَاِنْ اَصَابَهُ خَيْرٌۨ اطْمَاَنَّ بِه۪ۚ وَاِنْ اَصَابَتْهُ فِتْنَةٌۨ انْقَلَبَ عَلٰى وَجْهِه۪۠ خَسِرَ الدُّنْيَا وَالْاٰخِرَةَۜ ذٰلِكَ هُوَ الْخُسْرَانُ الْمُب۪ينُ",
      "translation": "İnsanlardan öylesi vardır ki; Allah’a kıyısından köşesinden (şüphe içinde, ayağı sağlam basmadan) kulluk eder. Şayet ona bir hayır erişirse, onunla mutmain olur. Ona bir fitne/imtihan erişirse, yüz üstü çevrilir (eski hâline döner). Dünyayı da ahireti de kaybeder. İşte bu, apaçık bir hüsrandır.",
      "footnotes": null
    },
    {
      "id": "2605",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "12",
      "arabic_text": "يَدْعُوا مِنْ دُونِ اللّٰهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُۜ ذٰلِكَ هُوَ الضَّلَالُ الْبَع۪يدُ",
      "translation": "Allah’ı bırakıp, kendisine hiçbir fayda ve zarar veremeyecek şeye dua eder. Bu, uzak sapıklığın ta kendisidir.",
      "footnotes": null
    },
    {
      "id": "2606",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "13",
      "arabic_text": "يَدْعُوا لَمَنْ ضَرُّهُٓ اَقْرَبُ مِنْ نَفْعِه۪ۜ لَبِئْسَ الْمَوْلٰى وَلَبِئْسَ الْعَش۪يرُ",
      "translation": "Zararı, yararından daha yakın olana dua eder. O, ne kötü bir dost ve ne kötü bir arkadaştır.",
      "footnotes": null
    },
    {
      "id": "2607",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "14",
      "arabic_text": "اِنَّ اللّٰهَ يُدْخِلُ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ اِنَّ اللّٰهَ يَفْعَلُ مَا يُر۪يدُ",
      "translation": "Şüphesiz ki Allah, iman edip salih amel işleyenleri, altından ırmaklar akan cennetlere sokacaktır. Şüphesiz ki Allah, dilediğini yapar.",
      "footnotes": null
    },
    {
      "id": "2608",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "15",
      "arabic_text": "مَنْ كَانَ يَظُنُّ اَنْ لَنْ يَنْصُرَهُ اللّٰهُ فِي الدُّنْيَا وَالْاٰخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ اِلَى السَّمَٓاءِ ثُمَّ لْيَقْطَعْ فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغ۪يظُ",
      "translation": "Kim de Allah’ın, ona (Nebi’ye) dünyada ve ahirette yardım etmeyeceğine inanıyorsa göğe bir araç uzatsın, sonra da (gökten ona gelen yardımı) kessin. (Sonra da) baksın (bakalım), bulduğu bu çare (İslam’a ve Peygamber’e) karşı öfkesini gidermiş mi?",
      "footnotes": null
    },
    {
      "id": "2609",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "16",
      "arabic_text": "وَكَذٰلِكَ اَنْزَلْنَاهُ اٰيَاتٍ بَيِّنَاتٍۙ وَاَنَّ اللّٰهَ يَهْد۪ي مَنْ يُر۪يدُ",
      "translation": "Biz Kur’ân’ı, böylece apaçık ayetler olarak indirdik. Hiç şüphesiz Allah, dilediğini hidayet eder.",
      "footnotes": null
    },
    {
      "id": "2610",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "17",
      "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَادُوا وَالصَّابِـ۪ٔينَ وَالنَّصَارٰى وَالْمَجُوسَ وَالَّذ۪ينَ اَشْرَكُواۗ اِنَّ اللّٰهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيٰمَةِۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ شَه۪يدٌ",
      "translation": "İman edenler, Yahudi olanlar, Sabiîler, Hristiyanlar, Mecusiler ve müşrikler... Şüphesiz ki Allah, Kıyamet Günü aralarında hükmedecektir. Kuşkusuz Allah, her şeyin üzerinde şahit olandır.",
      "footnotes": null
    },
    {
      "id": "2611",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "18",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يَسْجُدُ لَهُ مَنْ فِي السَّمٰوَاتِ وَمَنْ فِي الْاَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَٓابُّ وَكَث۪يرٌ مِنَ النَّاسِۜ وَكَث۪يرٌ حَقَّ عَلَيْهِ الْعَذَابُۜ وَمَنْ يُهِنِ اللّٰهُ فَمَا لَهُ مِنْ مُكْرِمٍۜ اِنَّ اللّٰهَ يَفْعَلُ مَا يَشَٓاءُ",
      "translation": "Görmedin mi? Göklerde ve yerde olanlar, Güneş, Ay, yıldızlar, dağlar, ağaçlar, hayvanlar ve insanların çoğu Allah’a secde etmektedir. Birçoğuna da azap hak olmuştur. Allah’ın değer vermeyip aşağıladığını, değerli kılacak kimse yoktur. Şüphesiz ki Allah, dilediğini yapar.",
      "footnotes": null
    },
    {
      "id": "2612",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "19",
      "arabic_text": "هٰذَانِ خَصْمَانِ اخْتَصَمُوا ف۪ي رَبِّهِمْۘ فَالَّذ۪ينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍۜ يُصَبُّ مِنْ فَوْقِ رُؤُ۫سِهِمُ الْحَم۪يمُۚ",
      "translation": "Bu ikisi, Rableri hakkında kavgaya tutuşan iki hasımdır. (Bu ikisinden) kâfir olanlara ateşten elbiseler biçilir. Onların tepesinden kaynar sular dökülür.",
      "footnotes": null
    },
    {
      "id": "2613",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "20",
      "arabic_text": "يُصْهَرُ بِه۪ مَا ف۪ي بُطُونِهِمْ وَالْجُلُودُۜ",
      "translation": "O (kaynar suyla) karınlarının içinde olanlar ve derileri eritilir.",
      "footnotes": null
    },
    {
      "id": "2614",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "21",
      "arabic_text": "وَلَهُمْ مَقَامِعُ مِنْ حَد۪يدٍ",
      "translation": "Onlar için (hazırlanmış) demirden sopalar vardır.",
      "footnotes": null
    },
    {
      "id": "2615",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "22",
      "arabic_text": "كُلَّمَٓا اَرَادُٓوا اَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ اُع۪يدُوا ف۪يهَا وَذُوقُوا عَذَابَ الْحَر۪يقِ۟",
      "translation": "Oranın derdinden/üzüntüsünden (kurtulmak için) ne zaman çıkmaya yeltenseler, oraya geri çevrilirler. Ve (denir ki): “Tadın yakıcı azabı.”",
      "footnotes": null
    },
    {
      "id": "2616",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "23",
      "arabic_text": "اِنَّ اللّٰهَ يُدْخِلُ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ يُحَلَّوْنَ ف۪يهَا مِنْ اَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤً۬اۜ وَلِبَاسُهُمْ ف۪يهَا حَر۪يرٌ",
      "translation": "Şüphesiz ki Allah, iman edip salih amel işleyenleri, altından ırmaklar akan cennetlere sokacaktır. Orada altından bilezikler ve incilerle süsleneceklerdir ve elbiseleri de ipektendir.",
      "footnotes": null
    },
    {
      "id": "2617",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "24",
      "arabic_text": "وَهُدُٓوا اِلَى الطَّيِّبِ مِنَ الْقَوْلِۗ وَهُدُٓوا اِلٰى صِرَاطِ الْحَم۪يدِ",
      "translation": "Onlar, sözün en güzel olanına ve övülmüş olan yola muvaffak kılınmışlardır.",
      "footnotes": null
    },
    {
      "id": "2618",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "25",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا وَيَصُدُّونَ عَنْ سَب۪يلِ اللّٰهِ وَالْمَسْجِدِ الْحَرَامِ الَّذ۪ي جَعَلْنَاهُ لِلنَّاسِ سَوَٓاءًۨ الْعَاكِفُ ف۪يهِ وَالْبَادِۜ وَمَنْ يُرِدْ ف۪يهِ بِاِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ اَل۪يمٍ۟",
      "translation": "Şüphesiz ki kâfir olan, Allah’ın yolundan alıkoyan ve hem yerlilerin hem de dışarıdan gelenlerin içinde eşit olduğu, tüm insanlar için (kutsal) kıldığımız Mescid-i Haram’dan alıkoyanlar (helak olmuşlardır). Kim de orada yoldan sapmayı ve zulmü isterse ona, can yakıcı azaptan tattırırız.",
      "footnotes": null
    },
    {
      "id": "2619",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "26",
      "arabic_text": "وَاِذْ بَوَّأْنَا لِاِبْرٰه۪يمَ مَكَانَ الْبَيْتِ اَنْ لَا تُشْرِكْ ب۪ي شَيْـًٔا وَطَهِّرْ بَيْتِيَ لِلطَّٓائِف۪ينَ وَالْقَٓائِم۪ينَ وَالرُّكَّعِ السُّجُودِ",
      "translation": "Hani biz İbrahim’e evin/Kâbe’nin yerini göstermiş ve (şöyle vahyetmiştik): “Bana hiçbir şeyi ortak koşma. Tavaf edenler, kıyamda duranlar, rükû edenler ve secde edenler için evimi temizle.”",
      "footnotes": null
    },
    {
      "id": "2620",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "27",
      "arabic_text": "وَاَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلٰى كُلِّ ضَامِرٍ يَأْت۪ينَ مِنْ كُلِّ فَجٍّ عَم۪يقٍۙ",
      "translation": "“İnsanlar arasında haccı ilan et. Yürüyerek ve (uzun yolculuk nedeniyle) yorulmuş binekler üzerinde, uzak yollardan sana gelsinler.”",
      "footnotes": null
    },
    {
      "id": "2621",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "28",
      "arabic_text": "لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللّٰهِ ف۪ٓي اَيَّامٍ مَعْلُومَاتٍ عَلٰى مَا رَزَقَهُمْ مِنْ بَه۪يمَةِ الْاَنْعَامِۚ فَكُلُوا مِنْهَا وَاَطْعِمُوا الْبَٓائِسَ الْفَق۪يرَۘ",
      "translation": "(Senin çağrınla hacca gelsinler ki;) kendileri için faydalı olan şeylere şahit olsunlar. (Ayrıca) kendilerine rızık olarak verdiği (kurbanlık) hayvanlar üzerine, belli günlerde Allah’ın adını ansınlar... Ondan yiyin ve zorda kalmış fakire de ondan yedirin.",
      "footnotes": null
    },
    {
      "id": "2622",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "29",
      "arabic_text": "ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَت۪يقِ",
      "translation": "Sonra (saç, tırnak ve bıyıklarını keserek) kirlerini gidersinler, adaklarını yerine getirip Beyt-i Atik’i/Özgür Ev’i tavaf etsinler.",
      "footnotes": null
    },
    {
      "id": "2623",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "30",
      "arabic_text": "ذٰلِكَۗ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللّٰهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّه۪ۜ وَاُحِلَّتْ لَكُمُ الْاَنْعَامُ اِلَّا مَا يُتْلٰى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْاَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِۙ",
      "translation": "İşte böyle... Kim de Allah’ın (korunup gözetilmesini istediği) hurumatını yüceltir/değer verirse o, Rabbinin katında kendisi için en hayırlı olandır. (Haramlığı size) okunanlar dışındaki hayvanlar size helal kılındı. Pislik olan putlardan uzak durun! Yalan sözden de uzak durun.",
      "footnotes": null
    },
    {
      "id": "2624",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "31",
      "arabic_text": "حُنَفَٓاءَ لِلّٰهِ غَيْرَ مُشْرِك۪ينَ بِه۪ۜ وَمَنْ يُشْرِكْ بِاللّٰهِ فَكَاَنَّمَا خَرَّ مِنَ السَّمَٓاءِ فَتَخْطَفُهُ الطَّيْرُ اَوْ تَهْو۪ي بِهِ الرّ۪يحُ ف۪ي مَكَانٍ سَح۪يقٍ",
      "translation": "Hiçbir şeyi O’na ortak koşmayan ve (şirkin her türlüsünü terk eden) hanifler olarak (bunları yapın). Kim de Allah’a şirk koşarsa gökten yere çakılan, havada kuşların kendisini (parça parça) kaptığı veya rüzgârın ıssız, uzak bir yere savurduğu kimse gibidir.",
      "footnotes": null
    },
    {
      "id": "2625",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "32",
      "arabic_text": "ذٰلِكَۗ وَمَنْ يُعَظِّمْ شَعَٓائِرَ اللّٰهِ فَاِنَّهَا مِنْ تَقْوَى الْقُلُوبِ",
      "translation": "İşte böyle... Kim de Allah’ın (değer verilmesini istediği, O’nu hatırlatan) şiarlarını yüceltirse kuşkusuz bu, kalplerin takvasındandır.",
      "footnotes": null
    },
    {
      "id": "2626",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "33",
      "arabic_text": "لَكُمْ ف۪يهَا مَنَافِعُ اِلٰٓى اَجَلٍ مُسَمًّى ثُمَّ مَحِلُّهَٓا اِلَى الْبَيْتِ الْعَت۪يقِ۟",
      "translation": "O (hayvanlarda, kurban edilecekleri) belirli süreye kadar sizin için faydalar vardır. Sonra onların yeri (kurban edilecekleri) Beyt-i Atik’tir.",
      "footnotes": null
    },
    {
      "id": "2627",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "34",
      "arabic_text": "وَلِكُلِّ اُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللّٰهِ عَلٰى مَا رَزَقَهُمْ مِنْ بَه۪يمَةِ الْاَنْعَامِۜ فَاِلٰهُكُمْ اِلٰهٌ وَاحِدٌ فَلَهُٓ اَسْلِمُواۜ وَبَشِّرِ الْمُخْبِت۪ينَۙ",
      "translation": "Allah’ın adını, kendilerine rızık olarak verdiği hayvanlar üzerine ansınlar diye, her ümmete bir mensek/kurban kesmeyi meşru kıldık. Sizin ilahınız tek olan ilahtır. Öyleyse O’na teslim olun. (Kalp dinginliği ve tevazuyla Allah’a teslim olan) muhbitleri müjdele.",
      "footnotes": null
    },
    {
      "id": "2628",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "35",
      "arabic_text": "اَلَّذ۪ينَ اِذَا ذُكِرَ اللّٰهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِر۪ينَ عَلٰى مَٓا اَصَابَهُمْ وَالْمُق۪يمِي الصَّلٰوةِۙ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ",
      "translation": "Onlar ki; Allah anıldığında kalpleri titrer, başlarına gelene sabreder, namazı dosdoğru kılar ve kendilerine rızık olarak verdiklerimizden infak ederler.",
      "footnotes": null
    },
    {
      "id": "2629",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "36",
      "arabic_text": "وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَٓائِرِ اللّٰهِ لَكُمْ ف۪يهَا خَيْرٌۗ فَاذْكُرُوا اسْمَ اللّٰهِ عَلَيْهَا صَوَٓافَّۚ فَاِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَاَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّۜ كَذٰلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Kurbanlık hayvanları da sizin için Allah’ın şiarlarından kıldık. Sizler için onda hayır vardır. Onlar (kurban edilmek için) ayakta iken Allah’ın adını anın. Yanları üzerine yere düştüklerinde (can verince) ondan yiyin. Kanaat edip (istemeyene de), dilenen kimseye de ondan yedirin. Böylece o (hayvanları) sizin için kullanışlı/yararlı hâle getirdik ki şükredesiniz.",
      "footnotes": null
    },
    {
      "id": "2630",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "37",
      "arabic_text": "لَنْ يَنَالَ اللّٰهَ لُحُومُهَا وَلَا دِمَٓاؤُ۬هَا وَلٰكِنْ يَنَالُهُ التَّقْوٰى مِنْكُمْۜ كَذٰلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللّٰهَ عَلٰى مَا هَدٰيكُمْۜ وَبَشِّرِ الْمُحْسِن۪ينَ",
      "translation": "O (kurbanın) ne eti ne de kanı Allah’a ulaşır. O’na ulaşan sizin takvanızdır. İşte böylece onları (rahatça kesebilmeniz için) size boyun eğdirdi ki, sizi hidayet etmesine karşılık Allah’ı tekbir edip yüceltesiniz. Ve muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları müjdele!",
      "footnotes": null
    },
    {
      "id": "2631",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "38",
      "arabic_text": "اِنَّ اللّٰهَ يُدَافِعُ عَنِ الَّذ۪ينَ اٰمَنُواۜ اِنَّ اللّٰهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ۟",
      "translation": "Şüphesiz ki Allah, iman edenleri savunur/müdafaa eder. Şüphesiz ki Allah, çokça ihanet eden ve pek nankör olan hiç kimseyi sevmez.",
      "footnotes": null
    },
    {
      "id": "2632",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "39",
      "arabic_text": "اُذِنَ لِلَّذ۪ينَ يُقَاتَلُونَ بِاَنَّهُمْ ظُلِمُواۜ وَاِنَّ اللّٰهَ عَلٰى نَصْرِهِمْ لَقَد۪يرٌۙ",
      "translation": "Kendileriyle savaşılanlara zulme uğramaları nedeniyle (savaş) izni verildi. Şüphesiz ki Allah, onlara yardım etmeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "2633",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "40",
      "arabic_text": "اَلَّذ۪ينَ اُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ اِلَّٓا اَنْ يَقُولُوا رَبُّنَا اللّٰهُۜ وَلَوْلَا دَفْعُ اللّٰهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ ف۪يهَا اسْمُ اللّٰهِ كَث۪يرًاۜ وَلَيَنْصُرَنَّ اللّٰهُ مَنْ يَنْصُرُهُۜ اِنَّ اللّٰهَ لَقَوِيٌّ عَز۪يزٌ",
      "translation": "Onlar ki; yalnızca: “Rabbimiz Allah’tır.” dedikleri için, haksız yere yurtlarından çıkarılmışlardır. Allah, insanların bazısını diğer bir kısmıyla savıp (yeryüzünde bozgunculuk yapmalarına engel olmasaydı) şüphesiz ki manastırlar, kiliseler, havralar, içinde Allah’ın adının çokça anıldığı mescidler yıkılırdı. Elbette Allah, kendisine yardım edene yardım edecektir. Şüphesiz ki Allah, (güç ve kuvvet sahibi olan) Kaviy, (izzet sahibi, her şeyi mağlup eden) Azîz’dir.",
      "footnotes": null
    },
    {
      "id": "2634",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "41",
      "arabic_text": "اَلَّذ۪ينَ اِنْ مَكَّنَّاهُمْ فِي الْاَرْضِ اَقَامُوا الصَّلٰوةَ وَاٰتَوُا الزَّكٰوةَ وَاَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِۜ وَلِلّٰهِ عَاقِبَةُ الْاُمُورِ",
      "translation": "(O Allah’ın yardım ettiği kimseler) kendilerine yeryüzünde iktidar verildiğinde namazı dosdoğru kılar, zekâtı verir, iyiliği emreder, kötülükten alıkoyarlar. İşlerin akıbeti (onlar hakkında nihai karar) Allah’a aittir.",
      "footnotes": null
    },
    {
      "id": "2635",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "42",
      "arabic_text": "وَاِنْ يُكَذِّبُوكَ فَقَدْ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَثَمُودُۙ",
      "translation": "Şayet seni yalanlıyorlarsa hiç şüphesiz, onlardan önce Nuh, Âd ve Semud Kavimleri de yalanlamışlardı.",
      "footnotes": null
    },
    {
      "id": "2636",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "43",
      "arabic_text": "وَقَوْمُ اِبْرٰه۪يمَ وَقَوْمُ لُوطٍۙ",
      "translation": "İbrahim ve Lut’un kavmi de...",
      "footnotes": null
    },
    {
      "id": "2637",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "44",
      "arabic_text": "وَاَصْحَابُ مَدْيَنَۚ وَكُذِّبَ مُوسٰى فَاَمْلَيْتُ لِلْكَافِر۪ينَ ثُمَّ اَخَذْتُهُمْۚ فَكَيْفَ كَانَ نَك۪يرِ",
      "translation": "Medyen halkı da... Musa da yalanlanmıştı. Kâfirlere mühlet vermiş sonra da onları (azapla) yakalayıvermiştim. Nasılmış (onların yalanlamalarını) inkâr edişim?",
      "footnotes": null
    },
    {
      "id": "2638",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "45",
      "arabic_text": "فَكَاَيِّنْ مِنْ قَرْيَةٍ اَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلٰى عُرُوشِهَا وَبِئْرٍ مُعَطَّلَةٍ وَقَصْرٍ مَش۪يدٍ",
      "translation": "Halkı zalim olduğu için helak ettiğimiz nice belde vardır ki; altı üstüne gelmiş, kuyuları kullanılmaz hâlde, yüksek duvarlı sarayları terk edilmiş ve harabeye dönmüştür.",
      "footnotes": null
    },
    {
      "id": "2639",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "46",
      "arabic_text": "اَفَلَمْ يَس۪يرُوا فِي الْاَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَٓا اَوْ اٰذَانٌ يَسْمَعُونَ بِهَاۚ فَاِنَّهَا لَا تَعْمَى الْاَبْصَارُ وَلٰكِنْ تَعْمَى الْقُلُوبُ الَّت۪ي فِي الصُّدُورِ",
      "translation": "Kendisiyle akledecekleri bir kalplerinin ve işitecekleri bir kulaklarının olması için yeryüzünde dolaşmazlar mı? Çünkü gözler kör olmaz. Asıl kör olan sinelerdeki kalplerdir.",
      "footnotes": null
    },
    {
      "id": "2640",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "47",
      "arabic_text": "وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللّٰهُ وَعْدَهُۜ وَاِنَّ يَوْمًا عِنْدَ رَبِّكَ كَاَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ",
      "translation": "Senden, azabın bir an önce gelmesini istiyorlar. (Oysa) Allah asla sözünden dönmez. Rabbinin katında bir gün, sizin saymakta olduğunuz bin sene gibidir.",
      "footnotes": null
    },
    {
      "id": "2641",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "48",
      "arabic_text": "وَكَاَيِّنْ مِنْ قَرْيَةٍ اَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ اَخَذْتُهَاۚ وَاِلَيَّ الْمَص۪يرُ۟",
      "translation": "Halkı zalim olmasına rağmen mühlet verdiğim, sonra da (azapla) yakalayıverdiğim nice belde vardır. Dönüş yalnızca banadır.",
      "footnotes": null
    },
    {
      "id": "2642",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "49",
      "arabic_text": "قُلْ يَٓا اَيُّهَا النَّاسُ اِنَّمَٓا اَنَا۬ لَكُمْ نَذ۪يرٌ مُب۪ينٌۚ",
      "translation": "De ki: “Ey insanlar! Ben, sizin için ancak apaçık bir uyarıcıyım.”",
      "footnotes": null
    },
    {
      "id": "2643",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "50",
      "arabic_text": "فَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَر۪يمٌ",
      "translation": "İman edip salih amel işleyenlere (gelince), onlara bağışlanma ve değerli bir rızık vardır.",
      "footnotes": null
    },
    {
      "id": "2644",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "51",
      "arabic_text": "وَالَّذ۪ينَ سَعَوْا ف۪ٓي اٰيَاتِنَا مُعَاجِز۪ينَ اُو۬لٰٓئِكَ اَصْحَابُ الْجَح۪يمِ",
      "translation": "Ayetlerimizi etkisiz/geçersiz kılmak için çaba içerisinde olanlara (gelince), bunlar cehennemin ehlilerdir.",
      "footnotes": null
    },
    {
      "id": "2645",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "52",
      "arabic_text": "وَمَٓا اَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ وَلَا نَبِيٍّ اِلَّٓا اِذَا تَمَنّٰٓى اَلْقَى الشَّيْطَانُ ف۪ٓي اُمْنِيَّتِه۪ۚ فَيَنْسَخُ اللّٰهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللّٰهُ اٰيَاتِه۪ۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌۙ",
      "translation": "Senden önce göndermiş olduğumuz tüm resûl ve nebiler, (Allah’ın Kitabı’nı) okumaya başladığında mutlaka şeytan, onun okumasına bir şeyler karıştırmak istemiştir. Allah, şeytanın karıştırmaya çalıştığı (vesvese ve zanları) giderir, sonra da ayetlerini muhkem kılıp sağlamlaştırır. Allah, (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "2646",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "53",
      "arabic_text": "لِيَجْعَلَ مَا يُلْقِي الشَّيْطَانُ فِتْنَةً لِلَّذ۪ينَ ف۪ي قُلُوبِهِمْ مَرَضٌ وَالْقَاسِيَةِ قُلُوبُهُمْۜ وَاِنَّ الظَّالِم۪ينَ لَف۪ي شِقَاقٍ بَع۪يدٍۙ",
      "translation": "Allah, şeytanın araya katmak istedikleriyle, kalplerinde hastalık bulunan ve kalpleri katı olanları fitneye düşürmek için (böyle yapar). Şüphesiz ki zalimler, (bir araya toplanmaları ve hakka dönmesi pek zor) uzak bir ayrılık içerisindelerdir.",
      "footnotes": null
    },
    {
      "id": "2647",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "54",
      "arabic_text": "وَلِيَعْلَمَ الَّذ۪ينَ اُو۫تُوا الْعِلْمَ اَنَّهُ الْحَقُّ مِنْ رَبِّكَ فَيُؤْمِنُوا بِه۪ فَتُخْبِتَ لَهُ قُلُوبُهُمْۜ وَاِنَّ اللّٰهَ لَهَادِ الَّذ۪ينَ اٰمَنُٓوا اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "(Ayrıca) kendilerine ilim verilenlerin bu (Kur’ân’ın) Allah’tan gelen bir hak olduğunu bilmeleri, ona iman etmeleri ve kalpleri tevazuyla onun (hükümlerine teslim) olsun diye (böyle yapar). Şüphesiz ki Allah, iman edenleri dosdoğru yola hidayet eder.",
      "footnotes": null
    },
    {
      "id": "2648",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "55",
      "arabic_text": "وَلَا يَزَالُ الَّذ۪ينَ كَفَرُوا ف۪ي مِرْيَةٍ مِنْهُ حَتّٰى تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً اَوْ يَأْتِيَهُمْ عَذَابُ يَوْمٍ عَق۪يمٍ",
      "translation": "O kâfirler, kendilerine kıyamet ansızın gelinceye veya (kendilerine hiçbir faydası olmayacak kısır/verimsiz) Akim Günü'nün azabı gelinceye kadar, onda şüphe içerisinde olmaya devam edeceklerdir.",
      "footnotes": null
    },
    {
      "id": "2649",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "56",
      "arabic_text": "اَلْمُلْكُ يَوْمَئِذٍ لِلّٰهِۜ يَحْكُمُ بَيْنَهُمْۜ فَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ ف۪ي جَنَّاتِ النَّع۪يمِ",
      "translation": "O gün, hâkimiyet/egemenlik Allah’ındır. Onların arasında hükmeder. İman edip salih amel işleyenler, Naim Cennetlerindelerdir.",
      "footnotes": null
    },
    {
      "id": "2650",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "57",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَا فَاُو۬لٰٓئِكَ لَهُمْ عَذَابٌ مُه۪ينٌ",
      "translation": "Ayetlerimizi inkâr edip yalanlayan kimselere ise, işte bunlara, alçaltıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2651",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "58",
      "arabic_text": "وَالَّذ۪ينَ هَاجَرُوا ف۪ي سَب۪يلِ اللّٰهِ ثُمَّ قُتِلُٓوا اَوْ مَاتُوا لَيَرْزُقَنَّهُمُ اللّٰهُ رِزْقًا حَسَنًاۜ وَاِنَّ اللّٰهَ لَهُوَ خَيْرُ الرَّازِق۪ينَ",
      "translation": "Allah yolunda hicret eden, sonra öldürülen veya ölen kimseye elbette Allah, güzel bir rızık verecektir. Muhakkak ki Allah, (evet) O, rızık verenlerin en hayırlısıdır.",
      "footnotes": null
    },
    {
      "id": "2652",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "59",
      "arabic_text": "لَيُدْخِلَنَّهُمْ مُدْخَلًا يَرْضَوْنَهُۜ وَاِنَّ اللّٰهَ لَعَل۪يمٌ حَل۪يمٌ",
      "translation": "Onları razı olacakları bir yere sokacaktır. Şüphesiz ki Allah, (her şeyi bilen) Alîm, (kulların hak ettikleri cezayı erteleyen) Halîm’dir.",
      "footnotes": null
    },
    {
      "id": "2653",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "60",
      "arabic_text": "ذٰلِكَۚ وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِه۪ ثُمَّ بُغِيَ عَلَيْهِ لَيَنْصُرَنَّهُ اللّٰهُۜ اِنَّ اللّٰهَ لَعَفُوٌّ غَفُورٌ",
      "translation": "Böyle işte... Kim kendisine verilen cezaya misliyle karşılık verir, sonra kendisine taşkınlık yapılırsa kesinlikle Allah, ona yardım edecektir. Şüphesiz ki Allah, (günahları affeden) Afuv, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr’dur.",
      "footnotes": null
    },
    {
      "id": "2654",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "61",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ يُولِجُ الَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الَّيْلِ وَاَنَّ اللّٰهَ سَم۪يعٌ بَص۪يرٌ",
      "translation": "Böyle işte... Doğrusu Allah, geceyi gündüze, gündüzü de geceye katar. Şüphesiz ki Allah, (işiten ve dualara icabet eden) Semi’, (her şeyi gören) Basîr’dir.",
      "footnotes": null
    },
    {
      "id": "2655",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "62",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُونَ مِنْ دُونِه۪ هُوَ الْبَاطِلُ وَاَنَّ اللّٰهَ هُوَ الْعَلِيُّ الْكَب۪يرُ",
      "translation": "Böyle işte... Allah, (hak ve hakikatin kaynağı) El-Hak olanın ta kendisidir. O’nun dışında dua ettikleri batılın ta kendisidir. Kuşkusuz ki Allah, (zatı ve sıfatları en yüce olan) El-Aliy, (en büyük olan) El-Kebîr’dir.",
      "footnotes": null
    },
    {
      "id": "2656",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "63",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءًۘ فَتُصْبِحُ الْاَرْضُ مُخْضَرَّةًۜ اِنَّ اللّٰهَ لَط۪يفٌ خَب۪يرٌۚ",
      "translation": "Görmedin mi? Allah, gökten su indirdi. Yeryüzü yemyeşil oluverdi. Şüphesiz ki Allah, (lütuf ve ihsan sahibi, en küçük şeylere ilmiyle nüfuz edip haberdar olan) Latîf, (her şeyden haberdar olan) Habîr’dir.",
      "footnotes": null
    },
    {
      "id": "2657",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "64",
      "arabic_text": "لَهُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاِنَّ اللّٰهَ لَهُوَ الْغَنِيُّ الْحَم۪يدُ۟",
      "translation": "Göklerde ve yerde ne varsa O’na aittir. Ve şüphesiz ki Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) El-Hamîd olanın ta kendisidir.",
      "footnotes": null
    },
    {
      "id": "2658",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "65",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ سَخَّرَ لَكُمْ مَا فِي الْاَرْضِ وَالْفُلْكَ تَجْر۪ي فِي الْبَحْرِ بِاَمْرِه۪ۜ وَيُمْسِكُ السَّمَٓاءَ اَنْ تَقَعَ عَلَى الْاَرْضِ اِلَّا بِاِذْنِه۪ۜ اِنَّ اللّٰهَ بِالنَّاسِ لَرَؤُ۫فٌ رَح۪يمٌ",
      "translation": "Görmedin mi? Allah, yeryüzünde olan her şeyi emrinize amade kıldı. Gemiler denizde O’nun emriyle yüzer, izni olmadıkça gökyüzünün yere düşmesine engel olur. Muhakkak ki Allah, insanlara karşı (şefkatli olan) Raûf, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2659",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "66",
      "arabic_text": "وَهُوَ الَّذ۪ٓي اَحْيَاكُمْۘ ثُمَّ يُم۪يتُكُمْ ثُمَّ يُحْي۪يكُمْۜ اِنَّ الْاِنْسَانَ لَكَفُورٌ",
      "translation": "Sizi (yoktan var ederek) dirilten, sonra öldürecek olan (sonra Kıyamet Günü'nde) tekrar diriltecek olan O’dur. Şüphesiz ki insan, pek nankördür.",
      "footnotes": null
    },
    {
      "id": "2660",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "67",
      "arabic_text": "لِكُلِّ اُمَّةٍ جَعَلْنَا مَنْسَكًا هُمْ نَاسِكُوهُ فَلَا يُنَازِعُنَّكَ فِي الْاَمْرِ وَادْعُ اِلٰى رَبِّكَۜ اِنَّكَ لَعَلٰى هُدًى مُسْتَق۪يمٍ",
      "translation": "Biz, her ümmete bir ibadet yolu belirledik, o yol üzere ibadet etmektelerdir. Sakın bu konuda seninle tartışmasınlar/tartışmalarına müsaade etme. Sen, Rabbine davet et! Hiç şüphesiz sen, dosdoğru bir hidayet üzeresin.",
      "footnotes": null
    },
    {
      "id": "2661",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "68",
      "arabic_text": "وَاِنْ جَادَلُوكَ فَقُلِ اللّٰهُ اَعْلَمُ بِمَا تَعْمَلُونَ",
      "translation": "Şayet seninle tartışmaya kalkarlarsa de ki: “Allah, sizin yapmakta olduklarınızı en iyi bilendir.”",
      "footnotes": null
    },
    {
      "id": "2662",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "69",
      "arabic_text": "اَللّٰهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَ",
      "translation": "Allah, Kıyamet Günü, ihtilaf ettiğiniz konularda aranızda hükmedecektir.",
      "footnotes": null
    },
    {
      "id": "2663",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "70",
      "arabic_text": "اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ يَعْلَمُ مَا فِي السَّمَٓاءِ وَالْاَرْضِۜ اِنَّ ذٰلِكَ ف۪ي كِتَابٍۜ اِنَّ ذٰلِكَ عَلَى اللّٰهِ يَس۪يرٌ",
      "translation": "Bilmez misin ki Allah, gökte ve yerde olanların tamamını bilir. Şüphesiz ki bunlar, bir Kitap’tadır. Şüphesiz ki bu, Allah’a kolaydır.",
      "footnotes": null
    },
    {
      "id": "2664",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "71",
      "arabic_text": "وَيَعْبُدُونَ مِنْ دُونِ اللّٰهِ مَا لَمْ يُنَزِّلْ بِه۪ سُلْطَانًا وَمَا لَيْسَ لَهُمْ بِه۪ عِلْمٌۜ وَمَا لِلظَّالِم۪ينَ مِنْ نَص۪يرٍ",
      "translation": "Allah’ı bırakıp da hakkında hiçbir delil indirmediği ve hiçbir bilgiye sahip olmadıkları şeylere ibadet ediyorlar. Zalimlerin hiçbir yardımcısı yoktur.",
      "footnotes": null
    },
    {
      "id": "2665",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "72",
      "arabic_text": "وَاِذَا تُتْلٰى عَلَيْهِمْ اٰيَاتُنَا بَيِّنَاتٍ تَعْرِفُ ف۪ي وُجُوهِ الَّذ۪ينَ كَفَرُوا الْمُنْكَرَۜ يَكَادُونَ يَسْطُونَ بِالَّذ۪ينَ يَتْلُونَ عَلَيْهِمْ اٰيَاتِنَاۜ قُلْ اَفَاُنَبِّئُكُمْ بِشَرٍّ مِنْ ذٰلِكُمْۜ اَلنَّارُۜ وَعَدَهَا اللّٰهُ الَّذ۪ينَ كَفَرُواۜ وَبِئْسَ الْمَص۪يرُ۟",
      "translation": "Onlara apaçık ayetlerimiz okunduğunda kâfirlerin yüzündeki hoşnutsuzluğu anlarsın. Neredeyse onlara ayetlerimizi okuyana saldıracaklar. De ki: “Size bundan daha şerlisini haber vereyim mi? Ateş! Allah onu kâfirlere vadetmiştir. Ne kötü bir dönüş yeridir o.”",
      "footnotes": null
    },
    {
      "id": "2666",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "73",
      "arabic_text": "يَٓا اَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُۜ اِنَّ الَّذ۪ينَ تَدْعُونَ مِنْ دُونِ اللّٰهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُۜ وَاِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْـًٔا لَا يَسْتَنْقِذُوهُ مِنْهُۜ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ",
      "translation": "Ey insanlar! Bir örnek verildi, (dikkatle) dinleyin. Şüphesiz ki Allah’ı bırakıp da dua ettikleriniz, bir araya toplansalar bir sinek dahi yaratamazlar. Sinek onlardan bir şey çekip alacak olsa, onu (sineğin elinden) kurtaramazlar. İsteyen de zayıf kaldı, istenen de...",
      "footnotes": null
    },
    {
      "id": "2667",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "74",
      "arabic_text": "مَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِه۪ۜ اِنَّ اللّٰهَ لَقَوِيٌّ عَز۪يزٌ",
      "translation": "Allah’a gerektiği gibi/şanına yakışır şekilde saygı göstermediler. (Allah’ın kudret ve yüceliğini gereği gibi anlayıp kavrayamadılar.) Şüphesiz ki Allah, (güç ve kuvvet sahibi olan) Kaviy, (izzet sahibi, her şeyi mağlup eden) Azîz’dir.",
      "footnotes": null
    },
    {
      "id": "2668",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "75",
      "arabic_text": "اَللّٰهُ يَصْطَف۪ي مِنَ الْمَلٰٓئِكَةِ رُسُلًا وَمِنَ النَّاسِۜ اِنَّ اللّٰهَ سَم۪يعٌ بَص۪يرٌۚ",
      "translation": "Allah, meleklerden ve insanlardan dilediğini elçi olarak seçer. Şüphesiz ki Allah, (işiten ve dualara icabet eden) Semi’, (her şeyi gören) Basîr’dir.",
      "footnotes": null
    },
    {
      "id": "2669",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "76",
      "arabic_text": "يَعْلَمُ مَا بَيْنَ اَيْد۪يهِمْ وَمَا خَلْفَهُمْۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ",
      "translation": "Onların önlerinde ve arkalarında olanı bilir. İşler Allah’a döndürülür.",
      "footnotes": null
    },
    {
      "id": "2670",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "77",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَۚ",
      "translation": "Ey iman edenler! Rükû edin, secde edin, Rabbinize ibadet/kulluk edin ve hayırlı işler yapın ki kurtuluşa eresiniz.",
      "footnotes": null
    },
    {
      "id": "2671",
      "suraNo": "22",
      "suraName": "Hac",
      "aya": "78",
      "arabic_text": "وَجَاهِدُوا فِي اللّٰهِ حَقَّ جِهَادِه۪ۜ هُوَ اجْتَبٰيكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدّ۪ينِ مِنْ حَرَجٍۜ مِلَّةَ اَب۪يكُمْ اِبْرٰه۪يمَۜ هُوَ سَمّٰيكُمُ الْمُسْلِم۪ينَ مِنْ قَبْلُ وَف۪ي هٰذَا لِيَكُونَ الرَّسُولُ شَه۪يدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَٓاءَ عَلَى النَّاسِۚ فَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَاعْتَصِمُوا بِاللّٰهِۜ هُوَ مَوْلٰيكُمْۚ فَنِعْمَ الْمَوْلٰى وَنِعْمَ النَّص۪يرُ",
      "translation": "Allah yolunda hakkıyla/Allah’ın şanına yakışır şekilde cihad edin. O sizi seçti. Dinde size bir darlık/güçlük yüklemedi. Atanız İbrahim’in milletine (uyunuz)! O (Allah) sizleri bundan önce de bunda da Müslimler/şirki terk ederek tevhidle Allah’a yönelen kullar diye isimlendirdi ki, Resûl size, siz de insanlara şahitlik edesiniz. Namazı dosdoğru kılın, zekâtı verin, Allah’a tutunun. O, sizin Mevlanızdır. Ne güzel bir dost ve ne güzel bir yardımcı!",
      "footnotes": null
    }
  ]
}