{
  "result": [
    {
      "id": "2790",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "1",
      "arabic_text": "سُورَةٌ اَنْزَلْنَاهَا وَفَرَضْنَاهَا وَاَنْزَلْنَا ف۪يهَٓا اٰيَاتٍ بَيِّنَاتٍ لَعَلَّكُمْ تَذَكَّرُونَ",
      "translation": "Bu, indirdiğimiz ve (içerdiği hükümleri) farz kıldığımız bir suredir. Öğüt alasınız diye onda apaçık ayetler indirdik.",
      "footnotes": null
    },
    {
      "id": "2791",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "2",
      "arabic_text": "اَلزَّانِيَةُ وَالزَّان۪ي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍۖ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ ف۪ي د۪ينِ اللّٰهِ اِنْ كُنْتُمْ تُؤْمِنُونَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۚ وَلْيَشْهَدْ عَذَابَهُمَا طَٓائِفَةٌ مِنَ الْمُؤْمِن۪ينَ",
      "translation": "Zina yapan kadın ve erkeğin her birine yüzer değnek vurun. Şayet Allah’a ve Ahiret Günü'ne inanıyorsanız, onlara Allah’ın dinini/yasasını uygularken, o ikisine acıyacağınız tutmasın. Onların cezasına müminlerden bir topluluk şahitlik etsin.",
      "footnotes": null
    },
    {
      "id": "2792",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "3",
      "arabic_text": "اَلزَّان۪ي لَا يَنْكِحُ اِلَّا زَانِيَةً اَوْ مُشْرِكَةًۘ وَالزَّانِيَةُ لَا يَنْكِحُهَٓا اِلَّا زَانٍ اَوْ مُشْرِكٌۚ وَحُرِّمَ ذٰلِكَ عَلَى الْمُؤْمِن۪ينَ",
      "translation": "Zinakâr erkek, yalnızca zinakâr bir kadınla veya müşrik bir bayanla evlenir. Zinakâr kadını da yalnızca zinakâr veya müşrik erkek nikâhına alır. Bu, müminlere haram kılınmıştır.",
      "footnotes": null
    },
    {
      "id": "2793",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "4",
      "arabic_text": "وَالَّذ۪ينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِاَرْبَعَةِ شُهَدَٓاءَ فَاجْلِدُوهُمْ ثَمَان۪ينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً اَبَدًاۚ وَاُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَۙ",
      "translation": "İffetli kadınlara iftira edip de sonra (söylediklerinin doğruluğuna dair) dört şahit getirmeyenlere, seksen değnek vurun ve artık onların şahitliğini ebediyen kabul etmeyin. İşte bunlar, fasıkların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2794",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "5",
      "arabic_text": "اِلَّا الَّذ۪ينَ تَابُوا مِنْ بَعْدِ ذٰلِكَ وَاَصْلَحُواۚ فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Bunun ardından tevbe edip (hâllerini) düzeltenler müstesna. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2795",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "6",
      "arabic_text": "وَالَّذ۪ينَ يَرْمُونَ اَزْوَاجَهُمْ وَلَمْ يَكُنْ لَهُمْ شُهَدَٓاءُ اِلَّٓا اَنْفُسُهُمْ فَشَهَادَةُ اَحَدِهِمْ اَرْبَعُ شَهَادَاتٍ بِاللّٰهِۙ اِنَّهُ لَمِنَ الصَّادِق۪ينَ",
      "translation": "Hanımlarını (zina etmekle) suçlayan ve kendileri dışında şahitleri bulunmayanların her birinin şahitliği, dört defa: “Allah adına yemin ederim ki ben doğru söyleyenlerdenim.” demesidir.",
      "footnotes": null
    },
    {
      "id": "2796",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "7",
      "arabic_text": "وَالْخَامِسَةُ اَنَّ لَعْنَتَ اللّٰهِ عَلَيْهِ اِنْ كَانَ مِنَ الْكَاذِب۪ينَ",
      "translation": "Beşincide ise: “Şayet yalan söylüyorsam, Allah’ın laneti üzerime olsun.” demesidir.",
      "footnotes": null
    },
    {
      "id": "2797",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "8",
      "arabic_text": "وَيَدْرَؤُ۬ا عَنْهَا الْعَذَابَ اَنْ تَشْهَدَ اَرْبَعَ شَهَادَاتٍ بِاللّٰهِۙ اِنَّهُ لَمِنَ الْكَاذِب۪ينَۙ",
      "translation": "Kadının dört defa Allah adına yemin ederek: “Şüphesiz ki o, yalancılardandır.” demesi kendisinden (zina) cezasını savar.",
      "footnotes": null
    },
    {
      "id": "2798",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "9",
      "arabic_text": "وَالْخَامِسَةَ اَنَّ غَضَبَ اللّٰهِ عَلَيْهَٓا اِنْ كَانَ مِنَ الصَّادِق۪ينَ",
      "translation": "Beşincide de: “Şayet o doğrulardansa Allah’ın gazabı üzerime olsun.” diye (kabul etmesidir).",
      "footnotes": null
    },
    {
      "id": "2799",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "10",
      "arabic_text": "وَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ وَاَنَّ اللّٰهَ تَوَّابٌ حَك۪يمٌ۟",
      "translation": "Şayet üzerinizde Allah’ın ihsan ve lütfu olmasa ve Allah (tevbeye muvaffak kılan ve tevbeleri çokça kabul eden) Tevvâb, (hüküm ve hikmet sahibi olan) Hakîm olmasaydı (hâliniz nice olurdu)?",
      "footnotes": null
    },
    {
      "id": "2800",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "11",
      "arabic_text": "اِنَّ الَّذ۪ينَ جَٓاؤُ۫ بِالْاِفْكِ عُصْبَةٌ مِنْكُمْۜ لَا تَحْسَبُوهُ شَرًّا لَكُمْۜ بَلْ هُوَ خَيْرٌ لَكُمْۜ لِكُلِّ امْرِئٍ مِنْهُمْ مَا اكْتَسَبَ مِنَ الْاِثْمِۚ وَالَّذ۪ي تَوَلّٰى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظ۪يمٌ",
      "translation": "Şüphesiz ki (Aişe’ye zina iftirasında bulunarak) o yalanı getirenler, sizin içinizden bir topluluktur. Onu kendiniz için şer sanmayın. (Hayır, öyle değil!) Bilakis o, sizin için hayırlıdır. Onlardan her birine kazandığı günahın karşılığı vardır. Onlardan (iftiranın) büyüğünü yüklenene ise büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2801",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "12",
      "arabic_text": "لَوْلَٓا اِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِاَنْفُسِهِمْ خَيْرًاۙ وَقَالُوا هٰذَٓا اِفْكٌ مُب۪ينٌ",
      "translation": "Onu işittiğiniz zaman, mümin erkeklerin ve mümin kadınların kendileri için hayır düşünmeleri ve: “Bu, apaçık bir iftiradır!” demeleri gerekmez miydi?",
      "footnotes": null
    },
    {
      "id": "2802",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "13",
      "arabic_text": "لَوْلَا جَٓاؤُ۫ عَلَيْهِ بِاَرْبَعَةِ شُهَدَٓاءَۚ فَاِذْ لَمْ يَأْتُوا بِالشُّهَدَٓاءِ فَاُو۬لٰٓئِكَ عِنْدَ اللّٰهِ هُمُ الْكَاذِبُونَ",
      "translation": "Buna dair dört şahit getirmeleri gerekmez miydi? Şahitleri getirmedikleri müddetçe bunlar, Allah yanında gerçek yalancılardır.",
      "footnotes": null
    },
    {
      "id": "2803",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "14",
      "arabic_text": "وَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْاٰخِرَةِ لَمَسَّكُمْ ف۪ي مَٓا اَفَضْتُمْ ف۪يهِ عَذَابٌ عَظ۪يمٌۚ",
      "translation": "Şayet dünyada ve ahirette üzerinizde Allah’ın ihsanı ve rahmeti olmasaydı, içine daldığınız (dedikodular nedeniyle), size mutlaka büyük bir azap dokunurdu.",
      "footnotes": null
    },
    {
      "id": "2804",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "15",
      "arabic_text": "اِذْ تَلَقَّوْنَهُ بِاَلْسِنَتِكُمْ وَتَقُولُونَ بِاَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِه۪ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًاۗ وَهُوَ عِنْدَ اللّٰهِ عَظ۪يمٌ",
      "translation": "Hani onu birbirinizin dilinden alıyor, bilginiz olmayan şeyi ağızlarınızla söylüyor ve onun kolay/basit bir şey olduğunu sanıyordunuz. (Oysa) o, Allah katında çok büyüktür.",
      "footnotes": null
    },
    {
      "id": "2805",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "16",
      "arabic_text": "وَلَوْلَٓا اِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَٓا اَنْ نَتَكَلَّمَ بِهٰذَاۗ سُبْحَانَكَ هٰذَا بُهْتَانٌ عَظ۪يمٌ",
      "translation": "Onu duyduğunuz zaman: “Bizim bunu konuşmamız olacak şey değildir, seni tenzih ederiz. Bu, apaçık bir iftiradır.” demeniz gerekmez miydi?",
      "footnotes": null
    },
    {
      "id": "2806",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "17",
      "arabic_text": "يَعِظُكُمُ اللّٰهُ اَنْ تَعُودُوا لِمِثْلِه۪ٓ اَبَدًا اِنْ كُنْتُمْ مُؤْمِن۪ينَۚ",
      "translation": "Şayet müminler iseniz Allah, ebediyen böyle bir şeye dönmemeniz için size öğüt veriyor.",
      "footnotes": null
    },
    {
      "id": "2807",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "18",
      "arabic_text": "وَيُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ",
      "translation": "Ve Allah sizler için ayetleri açıklıyor. Allah (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "2808",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "19",
      "arabic_text": "اِنَّ الَّذ۪ينَ يُحِبُّونَ اَنْ تَش۪يعَ الْفَاحِشَةُ فِي الَّذ۪ينَ اٰمَنُوا لَهُمْ عَذَابٌ اَل۪يمٌۙ فِي الدُّنْيَا وَالْاٰخِرَةِۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
      "translation": "Şüphesiz ki fuhşiyatın müminler arasında yayılmasından hoşnut olanlara, dünyada ve ahirette can yakıcı bir azap vardır. Allah bilir, siz bilmezsiniz.",
      "footnotes": null
    },
    {
      "id": "2809",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "20",
      "arabic_text": "وَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ وَاَنَّ اللّٰهَ رَؤُ۫فٌ رَح۪يمٌ۟",
      "translation": "Şayet üzerinizde Allah’ın lütfu ve rahmeti olmasa ve Allah (kullarına karşı şefkatli olan) Raûf, (kullarına karşı merhametli olan) Rahîm olmasaydı (hâliniz nice olurdu)?",
      "footnotes": null
    },
    {
      "id": "2810",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "21",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَاِنَّهُ يَأْمُرُ بِالْفَحْشَٓاءِ وَالْمُنْكَرِۜ وَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكٰى مِنْكُمْ مِنْ اَحَدٍ اَبَدًاۙ وَلٰكِنَّ اللّٰهَ يُزَكّ۪ي مَنْ يَشَٓاءُۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ",
      "translation": "Ey iman edenler! Şeytanın adımlarına uymayın. Kim de şeytanın adımlarına uyarsa şüphesiz ki o, fuhşiyatı ve münkeri emreder. Şayet üzerinizde Allah’ın lütfu ve rahmeti olmasaydı içinizden hiç kimse ebediyen arınamazdı. Fakat Allah, dilediğini temizleyip arındırır. Allah (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "2811",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "22",
      "arabic_text": "وَلَا يَأْتَلِ اُو۬لُوا الْفَضْلِ مِنْكُمْ وَالسَّعَةِ اَنْ يُؤْتُٓوا اُو۬لِي الْقُرْبٰى وَالْمَسَاك۪ينَ وَالْمُهَاجِر۪ينَ ف۪ي سَب۪يلِ اللّٰهِۖ وَلْيَعْفُوا وَلْيَصْفَحُواۜ اَلَا تُحِبُّونَ اَنْ يَغْفِرَ اللّٰهُ لَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
      "translation": "İçinizden fazilet ve zenginlik sahipleri, akrabalara, miskinlere/ihtiyaç sahibi yoksullara ve Allah yolunda hicret edenlere (bir daha mallarından) vermeyeceklerine dair yemin etmesinler. Affetsinler, hoş görsünler (yaptıklarını görmezden gelsinler). Allah’ın sizi bağışlamasını istemez misiniz? Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2812",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "23",
      "arabic_text": "اِنَّ الَّذ۪ينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْاٰخِرَةِۖ وَلَهُمْ عَذَابٌ عَظ۪يمٌۙ",
      "translation": "İffetli, hiçbir şeyden habersiz ve mümin olan kadınlara iftira edenler, dünyada ve ahirette lanetlenmişlerdir. Onlar için büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "2813",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "24",
      "arabic_text": "يَوْمَ تَشْهَدُ عَلَيْهِمْ اَلْسِنَتُهُمْ وَاَيْد۪يهِمْ وَاَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ",
      "translation": "O gün, dilleri, elleri ve ayakları yaptıklarına dair aleyhlerine şahitlikte bulunacaktır.",
      "footnotes": null
    },
    {
      "id": "2814",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "25",
      "arabic_text": "يَوْمَئِذٍ يُوَفّ۪يهِمُ اللّٰهُ د۪ينَهُمُ الْحَقَّ وَيَعْلَمُونَ اَنَّ اللّٰهَ هُوَ الْحَقُّ الْمُب۪ينُ",
      "translation": "O gün, hak ettikleri karşılığı Allah, eksiksiz bir şekilde onlara verecektir. Ve Allah’ın (hak ve hakikatin kaynağı) El-Hak, (varlığının ve birliğinin delilleri apaçık, kullarına açıklayan, iftiraya uğrayanların masumluğunu açık eden) El-Mubîn olduğunu da bileceklerdir.",
      "footnotes": null
    },
    {
      "id": "2815",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "26",
      "arabic_text": "اَلْخَب۪يثَاتُ لِلْخَب۪يث۪ينَ وَالْخَب۪يثُونَ لِلْخَب۪يثَاتِۚ وَالطَّيِّبَاتُ لِلطَّيِّب۪ينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِۚ اُو۬لٰٓئِكَ مُبَرَّؤُ۫نَ مِمَّا يَقُولُونَۜ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَر۪يمٌ۟",
      "translation": "Kötü/pis kadınlar, kötü erkeklere; kötü erkekler, kötü kadınlara; temiz/iyi kadınlar, temiz erkeklere; temiz erkekler, temiz kadınlara (yakışır). Bunlar, onların söylediklerinden berîdirler/uzaklardır. Onlara bağışlanma ve değerli bir rızık vardır.",
      "footnotes": null
    },
    {
      "id": "2816",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "27",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتّٰى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلٰٓى اَهْلِهَاۜ ذٰلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ",
      "translation": "Ey iman edenler! Kendi eviniz dışındaki evlere izin almadan ve ev halkına selam vermeden girmeyin. Bu, sizin için daha hayırlıdır. Umulur ki öğüt alırsınız.",
      "footnotes": null
    },
    {
      "id": "2817",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "28",
      "arabic_text": "فَاِنْ لَمْ تَجِدُوا ف۪يهَٓا اَحَدًا فَلَا تَدْخُلُوهَا حَتّٰى يُؤْذَنَ لَكُمْۚ وَاِنْ ق۪يلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ اَزْكٰى لَكُمْۜ وَاللّٰهُ بِمَا تَعْمَلُونَ عَل۪يمٌ",
      "translation": "Şayet o (evlerde) kimseyi bulamazsanız, izin verilinceye kadar (evlere) girmeyin. (İzin istediğinizde izin verilmez ve) size: “Dönün!” denirse dönün. (Kapı önünde beklemeyin. Dönmeniz) sizin için en temiz (ve hayırlı) olandır. Allah, yaptıklarınızı bilir.",
      "footnotes": null
    },
    {
      "id": "2818",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "29",
      "arabic_text": "لَيْسَ عَلَيْكُمْ جُنَاحٌ اَنْ تَدْخُلُوا بُيُوتًا غَيْرَ مَسْكُونَةٍ ف۪يهَا مَتَاعٌ لَكُمْۜ وَاللّٰهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ",
      "translation": "İçinde oturulmayan ve içinde faydanıza bir şey bulunan evlere girmenizde sizin için bir günah yoktur. Allah, açığa vurduklarınızı da gizlediklerinizi de bilir.",
      "footnotes": null
    },
    {
      "id": "2819",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "30",
      "arabic_text": "قُلْ لِلْمُؤْمِن۪ينَ يَغُضُّوا مِنْ اَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْۜ ذٰلِكَ اَزْكٰى لَهُمْۜ اِنَّ اللّٰهَ خَب۪يرٌ بِمَا يَصْنَعُونَ",
      "translation": "Mümin erkeklere: “Gözlerini (haramdan) kısmalarını ve iffetlerini korumalarını” söyle. Bu, onlar için en hayırlı/temiz olandır. Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "2820",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "31",
      "arabic_text": "وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ اَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْد۪ينَ ز۪ينَتَهُنَّ اِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلٰى جُيُوبِهِنَّۖ وَلَا يُبْد۪ينَ ز۪ينَتَهُنَّ اِلَّا لِبُعُولَتِهِنَّ اَوْ اٰبَٓائِهِنَّ اَوْ اٰبَٓاءِ بُعُولَتِهِنَّ اَوْ اَبْنَٓائِهِنَّ اَوْ اَبْنَٓاءِ بُعُولَتِهِنَّ اَوْ اِخْوَانِهِنَّ اَوْ بَن۪ٓي اِخْوَانِهِنَّ اَوْ بَن۪ٓي اَخَوَاتِهِنَّ اَوْ نِسَٓائِهِنَّ اَوْ مَا مَلَكَتْ اَيْمَانُهُنَّ اَوِ التَّابِع۪ينَ غَيْرِ اُو۬لِي الْاِرْبَةِ مِنَ الرِّجَالِ اَوِ الطِّفْلِ الَّذ۪ينَ لَمْ يَظْهَرُوا عَلٰى عَوْرَاتِ النِّسَٓاءِۖ وَلَا يَضْرِبْنَ بِاَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْف۪ينَ مِنْ ز۪ينَتِهِنَّۜ وَتُوبُٓوا اِلَى اللّٰهِ جَم۪يعًا اَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ",
      "translation": "Mümin kadınlara da: “Gözlerini (haramdan) kısmalarını ve iffetlerini muhafaza etmelerini” söyle. Kendiliğinden görünenler hariç süslerini açığa çıkarmasınlar. Başörtülerini yakalarının üzerine koysunlar (kafa, boyun ve göğüs kısmını örtecek şekilde). Kocalarından, babalarından, kayınbabalarından, çocuklarından, kocalarının (başkasından olma) çocuklarından, kardeşlerinden, erkek kardeşlerin çocuklarından, kız kardeşlerin çocuklarından, kendi kadınlarından, sağ ellerinin sahip olduğu (köle ve cariyelerden), kadına (ihtiyaç ve arzusu olmayan) erkeklerden, kadınların avretini anlamayan çocuklardan başkasına süslerini göstermesinler. Gizledikleri ziynetler anlaşılsın/bilinsin diye ayaklarını yere vurmasınlar. Hep beraber topluca Allah’a tevbe edin ki, kurtuluşa eresiniz ey müminler!",
      "footnotes": null
    },
    {
      "id": "2821",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "32",
      "arabic_text": "وَاَنْكِحُوا الْاَيَامٰى مِنْكُمْ وَالصَّالِح۪ينَ مِنْ عِبَادِكُمْ وَاِمَٓائِكُمْۜ اِنْ يَكُونُوا فُقَرَٓاءَ يُغْنِهِمُ اللّٰهُ مِنْ فَضْلِه۪ۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
      "translation": "İçinizden evli olmayanları, köle ve cariyelerinizden salih olanları evlendirin. Şayet fakirlerse, Allah onları ihsan ve lütfundan zengin kılacaktır. Allah (ihsanı ve lütfu bütün varlığı kuşatacak kadar geniş olan) Vâsi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "2822",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "33",
      "arabic_text": "وَلْيَسْتَعْفِفِ الَّذ۪ينَ لَا يَجِدُونَ نِكَاحًا حَتّٰى يُغْنِيَهُمُ اللّٰهُ مِنْ فَضْلِه۪ۜ وَالَّذ۪ينَ يَبْتَغُونَ الْكِتَابَ مِمَّا مَلَكَتْ اَيْمَانُكُمْ فَكَاتِبُوهُمْ اِنْ عَلِمْتُمْ ف۪يهِمْ خَيْرًاۗ وَاٰتُوهُمْ مِنْ مَالِ اللّٰهِ الَّذ۪ٓي اٰتٰيكُمْۜ وَلَا تُكْرِهُوا فَتَيَاتِكُمْ عَلَى الْبِغَٓاءِ اِنْ اَرَدْنَ تَحَصُّنًا لِتَبْتَغُوا عَرَضَ الْحَيٰوةِ الدُّنْيَاۜ وَمَنْ يُكْرِهْهُنَّ فَاِنَّ اللّٰهَ مِنْ بَعْدِ اِكْرَاهِهِنَّ غَفُورٌ رَح۪يمٌ",
      "translation": "Evlenme imkânı bulamayanlar, Allah onları lütfundan zengin kılıncaya kadar iffetlerini korusunlar. Köle ve cariyelerinizden (kölelikten kurtulmak için) mukatebe/anlaşma yapmak isteyen olursa, kendilerinde hayır gördüğünüz kölelerle anlaşma yapın. Ve Allah’ın size verdiği malından onlara verin. Dünya metaını elde etmek için, iffetini koruyan cariyelerinizi fuhşa zorlamayın. Kim de onları (fuhşa) zorlarsa, hiç şüphesiz Allah, onların zorlamalarından sonra (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2823",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "34",
      "arabic_text": "وَلَقَدْ اَنْزَلْنَٓا اِلَيْكُمْ اٰيَاتٍ مُبَيِّنَاتٍ وَمَثَلًا مِنَ الَّذ۪ينَ خَلَوْا مِنْ قَبْلِكُمْ وَمَوْعِظَةً لِلْمُتَّق۪ينَ۟",
      "translation": "Andolsun ki size, açıklayıcı/apaçık ayetleri, sizden öncekilerin örneklerini ve muttakilere de öğüt (olacak ayetleri) indirdik.",
      "footnotes": null
    },
    {
      "id": "2824",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "35",
      "arabic_text": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِۜ مَثَلُ نُورِه۪ كَمِشْكٰوةٍ ف۪يهَا مِصْبَاحٌۜ اَلْمِصْبَاحُ ف۪ي زُجَاجَةٍۜ اَلزُّجَاجَةُ كَاَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍۙ يَكَادُ زَيْتُهَا يُض۪ٓيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌۜ نُورٌ عَلٰى نُورٍۜ يَهْدِي اللّٰهُ لِنُورِه۪ مَنْ يَشَٓاءُۜ وَيَضْرِبُ اللّٰهُ الْاَمْثَالَ لِلنَّاسِۜ وَاللّٰهُ بِكُلِّ شَيْءٍ عَل۪يمٌۙ",
      "translation": "Allah, göklerin ve yerin nurudur. O’nun nurunun misali, içinde kandil bulunan bir oyuk(tan yayılan ışığa) benzer. Kandil de bir camın içindedir. Cam, inciyi andıran bir yıldız gibidir. Doğuya da batıya da ait olmayan, mübarek bir zeytin ağacından yakılır. Onun yağı, neredeyse ateş ona dokunup (tutuşturmasa dahi) ışık verir. Nur üstüne nurdur. Allah, dilediğini nuruna hidayet eder. Allah, insanlara misaller verir. Allah, her şeyi bilir.",
      "footnotes": null
    },
    {
      "id": "2825",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "36",
      "arabic_text": "ف۪ي بُيُوتٍ اَذِنَ اللّٰهُ اَنْ تُرْفَعَ وَيُذْكَرَ ف۪يهَا اسْمُهُۙ يُسَبِّحُ لَهُ ف۪يهَا بِالْغُدُوِّ وَالْاٰصَالِۙ",
      "translation": "(O nur) Allah’ın yüceltilmesine ve içerisinde Allah’ın adının anılmasına izin verdiği evlerde (mescidlerdedir). Orada, gece ve gündüz O’nu tesbih ederler.",
      "footnotes": null
    },
    {
      "id": "2826",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "37",
      "arabic_text": "رِجَالٌۙ لَا تُلْه۪يهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللّٰهِ وَاِقَامِ الصَّلٰوةِ وَا۪يتَٓاءِ الزَّكٰوةِۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ ف۪يهِ الْقُلُوبُ وَالْاَبْصَارُۙ",
      "translation": "Onlar, ticaretin ve alışverişin kendilerini Allah’ı anmaktan, namazı dosdoğru kılmaktan ve zekâtı vermekten alıkoymadığı adamlardır. Kalplerin ve gözlerin (dehşetten) ters döndüğü bir günden korkarlar.",
      "footnotes": null
    },
    {
      "id": "2827",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "38",
      "arabic_text": "لِيَجْزِيَهُمُ اللّٰهُ اَحْسَنَ مَا عَمِلُوا وَيَز۪يدَهُمْ مِنْ فَضْلِه۪ۜ وَاللّٰهُ يَرْزُقُ مَنْ يَشَٓاءُ بِغَيْرِ حِسَابٍ",
      "translation": "Allah’ın onları yaptıklarının en güzeliyle mükâfatlandırması ve lütfundan kendilerine fazlasını vermesi için (O’nu tesbih eder, namazı kılar, zekâtı verir, ticaret ve alışverişin kendilerini esir almasına müsaade etmezler). Allah, dilediğini hesapsız/sınırsız rızıklandırandır.",
      "footnotes": null
    },
    {
      "id": "2828",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "39",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُٓوا اَعْمَالُهُمْ كَسَرَابٍ بِق۪يعَةٍ يَحْسَبُهُ الظَّمْاٰنُ مَٓاءًۜ حَتّٰٓى اِذَا جَٓاءَهُ لَمْ يَجِدْهُ شَيْـًٔا وَوَجَدَ اللّٰهَ عِنْدَهُ فَوَفّٰيهُ حِسَابَهُۜ وَاللّٰهُ سَر۪يعُ الْحِسَابِۙ",
      "translation": "Kâfirlerin amellerinin (durumu), düz bir arazideki seraba benzer. Susuz kişi onu su zanneder. Sonunda oraya varınca hiçbir şey bulamaz. Orada Allah’ı bulur. Allah, yaptıklarının karşılığını eksiksiz verir. Allah, hesabı çabuk görendir.",
      "footnotes": null
    },
    {
      "id": "2829",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "40",
      "arabic_text": "اَوْ كَظُلُمَاتٍ ف۪ي بَحْرٍ لُجِّيٍّ يَغْشٰيهُ مَوْجٌ مِنْ فَوْقِه۪ مَوْجٌ مِنْ فَوْقِه۪ سَحَابٌۜ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍۜ اِذَٓا اَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرٰيهَاۜ وَمَنْ لَمْ يَجْعَلِ اللّٰهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ۟",
      "translation": "Ya da (kâfirin amelinin durumu) derin bir denizdeki karanlıklar gibidir. O (karanlığı), bir dalga örter. O (dalgayı da başka) bir dalga örter. Onun üzerinde de bulutlar vardır. Birbiri üstüne geçmiş (her birinin diğerini örttüğü) karanlıklar... Elini çıkarsa, (karanlığın şiddetinden) neredeyse onu dahi göremeyecek. Kime de Allah bir nur kılmamışsa, onun hiçbir şekilde nuru olmaz.",
      "footnotes": null
    },
    {
      "id": "2830",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "41",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِ وَالطَّيْرُ صَٓافَّاتٍۜ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْب۪يحَهُۜ وَاللّٰهُ عَل۪يمٌ بِمَا يَفْعَلُونَ",
      "translation": "Göklerde ve yerde olanların tamamı(nın), (ayrıca) bölük bölük uçan kuşların Allah’ı tesbih ettiklerini görmedin mi? Onlardan her biri, (nasıl) namaz kılıp tesbih edeceğini bilir. Allah, onların yaptıklarını bilendir.",
      "footnotes": null
    },
    {
      "id": "2831",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "42",
      "arabic_text": "وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۚ وَاِلَى اللّٰهِ الْمَص۪يرُ",
      "translation": "Göklerin ve yerin hâkimiyeti/egemenliği Allah’a aittir. Ve dönüş yalnızca Allah’adır.",
      "footnotes": null
    },
    {
      "id": "2832",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "43",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يُزْج۪ي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِه۪ۚ وَيُنَزِّلُ مِنَ السَّمَٓاءِ مِنْ جِبَالٍ ف۪يهَا مِنْ بَرَدٍ فَيُص۪يبُ بِه۪ مَنْ يَشَٓاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَٓاءُۜ يَكَادُ سَنَا بَرْقِه۪ يَذْهَبُ بِالْاَبْصَارِۜ",
      "translation": "Allah’ın bulutlar sevk ettiğini, sonra onları bir araya topladığını, sonra da üst üste yığdığını görmedin mi? Nihayet görürsün ki, yağmur o (bulutların) arasından çıkar. Gökten içinde dolu bulunan dağ gibi bulutlar indirir. Onu dilediğine isabet ettirir, dilediğinden çevirir. Neredeyse onun şimşeğinin parıltılı ışığı gözleri kamaştırıp alıverecek.",
      "footnotes": null
    },
    {
      "id": "2833",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "44",
      "arabic_text": "يُقَلِّبُ اللّٰهُ الَّيْلَ وَالنَّهَارَۜ اِنَّ ف۪ي ذٰلِكَ لَعِبْرَةً لِاُو۬لِي الْاَبْصَارِ",
      "translation": "Allah, geceyle gündüzü döndürür. Şüphesiz ki bunda, basiret sahipleri için ibret vardır.",
      "footnotes": null
    },
    {
      "id": "2834",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "45",
      "arabic_text": "وَاللّٰهُ خَلَقَ كُلَّ دَٓابَّةٍ مِنْ مَٓاءٍۚ فَمِنْهُمْ مَنْ يَمْش۪ي عَلٰى بَطْنِه۪ۚ وَمِنْهُمْ مَنْ يَمْش۪ي عَلٰى رِجْلَيْنِۚ وَمِنْهُمْ مَنْ يَمْش۪ي عَلٰٓى اَرْبَعٍۜ يَخْلُقُ اللّٰهُ مَا يَشَٓاءُۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Allah, her canlıyı sudan yarattı. Onlardan kimi karnı üzerinde yürür/sürünür, kimi iki ayağı üzerinde yürür, kimi de dört (ayağı) üzerinde yürür. Allah dilediğini yaratır. Şüphesiz ki Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "2835",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "46",
      "arabic_text": "لَقَدْ اَنْزَلْنَٓا اٰيَاتٍ مُبَيِّنَاتٍۜ وَاللّٰهُ يَهْد۪ي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "Andolsun ki biz, açıklayıcı/apaçık ayetler indirdik. Allah, dilediğini dosdoğru yola iletir.",
      "footnotes": null
    },
    {
      "id": "2836",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "47",
      "arabic_text": "وَيَقُولُونَ اٰمَنَّا بِاللّٰهِ وَبِالرَّسُولِ وَاَطَعْنَا ثُمَّ يَتَوَلّٰى فَر۪يقٌ مِنْهُمْ مِنْ بَعْدِ ذٰلِكَۜ وَمَٓا اُو۬لٰٓئِكَ بِالْمُؤْمِن۪ينَ",
      "translation": "“Allah’a ve Resûl’e iman ve itaat ettik.” derler. Sonra onlardan bir grup (bu sözlerinin) ardından yüz çevirir. Bunlar mümin değillerdir.",
      "footnotes": null
    },
    {
      "id": "2837",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "48",
      "arabic_text": "وَاِذَا دُعُٓوا اِلَى اللّٰهِ وَرَسُولِه۪ لِيَحْكُمَ بَيْنَهُمْ اِذَا فَر۪يقٌ مِنْهُمْ مُعْرِضُونَ",
      "translation": "Aralarında hükmetmesi için Allah’a ve Resûl’üne çağrıldıklarında (bir de bakarsın ki) bunlardan bir grup yüz çevirmiş.",
      "footnotes": null
    },
    {
      "id": "2838",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "49",
      "arabic_text": "وَاِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُٓوا اِلَيْهِ مُذْعِن۪ينَۜ",
      "translation": "Şayet hak onların lehineyse koşarak gelir, (hükme) boyun eğerler.",
      "footnotes": null
    },
    {
      "id": "2839",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "50",
      "arabic_text": "اَف۪ي قُلُوبِهِمْ مَرَضٌ اَمِ ارْتَابُٓوا اَمْ يَخَافُونَ اَنْ يَح۪يفَ اللّٰهُ عَلَيْهِمْ وَرَسُولُهُۜ بَلْ اُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ۟",
      "translation": "Onların kalplerinde hastalık mı var? Yoksa şüpheye mi düştüler? Ya da Allah’ın ve Resûl’ünün onlara haksızlık yapacağından mı korkuyorlar? (Hayır, öyle değil!) Bilakis, bunlar zalimlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2840",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "51",
      "arabic_text": "اِنَّمَا كَانَ قَوْلَ الْمُؤْمِن۪ينَ اِذَا دُعُٓوا اِلَى اللّٰهِ وَرَسُولِه۪ لِيَحْكُمَ بَيْنَهُمْ اَنْ يَقُولُوا سَمِعْنَا وَاَطَعْنَاۜ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
      "translation": "Aralarında hükmetmesi için Allah’a ve Resûl’üne davet edilen müminlerin sözü: “İşittik ve itaat ettik.” demeleridir. İşte bunlar, kurtuluşa erenlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2841",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "52",
      "arabic_text": "وَمَنْ يُطِعِ اللّٰهَ وَرَسُولَهُ وَيَخْشَ اللّٰهَ وَيَتَّقْهِ فَاُو۬لٰٓئِكَ هُمُ الْفَٓائِزُونَ",
      "translation": "Kim de Allah’a ve Resûl’üne itaat eder, Allah’tan (saygıyla) korkar ve (azabından) sakınırsa işte bunlar, kazançlı olanların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "2842",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "53",
      "arabic_text": "وَاَقْسَمُوا بِاللّٰهِ جَهْدَ اَيْمَانِهِمْ لَئِنْ اَمَرْتَهُمْ لَيَخْرُجُنَّۜ قُلْ لَا تُقْسِمُواۚ طَاعَةٌ مَعْرُوفَةٌۜ اِنَّ اللّٰهَ خَب۪يرٌ بِمَا تَعْمَلُونَ",
      "translation": "Şayet (savaşa) çıkmalarını emretsen kesinlikle çıkacaklarına dair, var güçleriyle yemin ettiler. De ki: “Yemin etmeyin, maruf üzere itaat (edin). Allah, yaptıklarınızdan haberdardır.”",
      "footnotes": null
    },
    {
      "id": "2843",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "54",
      "arabic_text": "قُلْ اَط۪يعُوا اللّٰهَ وَاَط۪يعُوا الرَّسُولَۚ فَاِنْ تَوَلَّوْا فَاِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْۜ وَاِنْ تُط۪يعُوهُ تَهْتَدُواۜ وَمَا عَلَى الرَّسُولِ اِلَّا الْبَلَاغُ الْمُب۪ينُ",
      "translation": "De ki: “Allah’a itaat edin! Resûl’e itaat edin! Şayet yüz çevirirseniz onun sorumluluğu (olan tebliğ) ona, sizin sorumluluğunuz olan (itaat) size yüklenendir. (Herkes kendinden sorumludur.) Şayet ona itaat ederseniz, hidayete ermiş olursunuz. Resûl’ün vazifesi yalnızca apaçık bir tebliğdir.”",
      "footnotes": null
    },
    {
      "id": "2844",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "55",
      "arabic_text": "وَعَدَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْاَرْضِ كَمَا اسْتَخْلَفَ الَّذ۪ينَ مِنْ قَبْلِهِمْۖ وَلَيُمَكِّنَنَّ لَهُمْ د۪ينَهُمُ الَّذِي ارْتَضٰى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ اَمْنًاۜ يَعْبُدُونَن۪ي لَا يُشْرِكُونَ ب۪ي شَيْـًٔاۜ وَمَنْ كَفَرَ بَعْدَ ذٰلِكَ فَاُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَ",
      "translation": "Allah, içinizden iman edip salih amel işleyenlere vadetti: Onlardan öncekileri yeryüzünün halifeleri kıldığı gibi onları da yeryüzünün halifeleri kılacak, razı olduğu dinlerinde kendilerine iktidar/güç verecek ve korkularından sonra onları emniyete kavuşturacaktır. (Bu vaatte bulunduklarım) bana ibadet eder, hiçbir şeyi bana ortak koşmazlar. Kim de bundan sonra kâfir olursa işte bunlar, fasıkların ta kendileridir!",
      "footnotes": null
    },
    {
      "id": "2845",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "56",
      "arabic_text": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَاَط۪يعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ",
      "translation": "Namazı dosdoğru kılın, zekâtı verin ve Resûl’e itaat edin ki, merhamet olunasınız.",
      "footnotes": null
    },
    {
      "id": "2846",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "57",
      "arabic_text": "لَا تَحْسَبَنَّ الَّذ۪ينَ كَفَرُوا مُعْجِز۪ينَ فِي الْاَرْضِۚ وَمَأْوٰيهُمُ النَّارُۜ وَلَبِئْسَ الْمَص۪يرُ۟",
      "translation": "Kâfirlerin yeryüzünde (vaadimizi yerine getirmekten bizi) aciz bırakabileceklerini sanma sakın! Onların barınağı ateştir. O ne kötü bir dönüş yeridir.",
      "footnotes": null
    },
    {
      "id": "2847",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "58",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لِيَسْتَأْذِنْكُمُ الَّذ۪ينَ مَلَكَتْ اَيْمَانُكُمْ وَالَّذ۪ينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلٰثَ مَرَّاتٍۜ مِنْ قَبْلِ صَلٰوةِ الْفَجْرِ وَح۪ينَ تَضَعُونَ ثِيَابَكُمْ مِنَ الظَّه۪يرَةِ وَمِنْ بَعْدِ صَلٰوةِ الْعِشَٓاءِ۠ ثَلٰثُ عَوْرَاتٍ لَكُمْۜ لَيْسَ عَلَيْكُمْ وَلَا عَلَيْهِمْ جُنَاحٌ بَعْدَهُنَّۜ طَوَّافُونَ عَلَيْكُمْ بَعْضُكُمْ عَلٰى بَعْضٍۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ",
      "translation": "Ey iman edenler! Elinizin altında bulunan (cariyeleriniz) ve içinizden büluğ çağına erişmemiş olanlar sizden üç defa izin istesinler: Sabah namazından önce, (dinlenmek için) elbiselerinizi çıkardığınız öğle vaktinde ve yatsı namazından sonra. (Bu vakitler, giyinik olmama ihtimali yüksek olan) üç mahrem vaktinizdir. Bu vakitlerden sonra, (izinsiz yanınıza girmelerinde) sizin için de onlar için de bir günah yoktur. Onlar etrafınızda dolanır/yanınıza girip çıkarlar. Siz de onların yanına girip/etraflarında dolanıyor olabilirsiniz. İşte Allah, ayetleri sizlere böylece açıklar. Allah (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "2848",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "59",
      "arabic_text": "وَاِذَا بَلَغَ الْاَطْفَالُ مِنْكُمُ الْحُلُمَ فَلْيَسْتَأْذِنُوا كَمَا اسْتَأْذَنَ الَّذ۪ينَ مِنْ قَبْلِهِمْۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ",
      "translation": "Çocuklarınız büluğa eriştikleri zaman, kendilerinden önceki (yetişkinlerin) izin istedikleri gibi (her zaman) izin istesinler. İşte böylece Allah, ayetlerini size açıklar. Allah (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "2849",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "60",
      "arabic_text": "وَالْقَوَاعِدُ مِنَ النِّسَٓاءِ الّٰت۪ي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ اَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِز۪ينَةٍۜ وَاَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ",
      "translation": "Evlilik ummayan yaşlı kadınların, süslerini açıp saçmadan, dış kıyafetlerini bırakmalarında onlar için bir günah yoktur. İffetli davranmaları kendileri için daha hayırlıdır. Allah (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "2850",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "61",
      "arabic_text": "لَيْسَ عَلَى الْاَعْمٰى حَرَجٌ وَلَا عَلَى الْاَعْرَجِ حَرَجٌ وَلَا عَلَى الْمَر۪يضِ حَرَجٌ وَلَا عَلٰٓى اَنْفُسِكُمْ اَنْ تَأْكُلُوا مِنْ بُيُوتِكُمْ اَوْ بُيُوتِ اٰبَٓائِكُمْ اَوْ بُيُوتِ اُمَّهَاتِكُمْ اَوْ بُيُوتِ اِخْوَانِكُمْ اَوْ بُيُوتِ اَخَوَاتِكُمْ اَوْ بُيُوتِ اَعْمَامِكُمْ اَوْ بُيُوتِ عَمَّاتِكُمْ اَوْ بُيُوتِ اَخْوَالِكُمْ اَوْ بُيُوتِ خَالَاتِكُمْ اَوْ مَا مَلَكْتُمْ مَفَاتِحَهُٓ اَوْ صَد۪يقِكُمْۜ لَيْسَ عَلَيْكُمْ جُنَاحٌ اَنْ تَأْكُلُوا جَم۪يعًا اَوْ اَشْتَاتًاۜ فَاِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلٰٓى اَنْفُسِكُمْ تَحِيَّةً مِنْ عِنْدِ اللّٰهِ مُبَارَكَةً طَيِّبَةًۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَعْقِلُونَ۟",
      "translation": "Kör olana sakınca yoktur, topal olana sakınca yoktur, hasta olana sakınca yoktur. Kendi evlerinizden, babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin evlerinden, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden, halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden, anahtarlarına sahip olduğunuz evlerden ya da arkadaşlarınızın evlerinden yemek yemenizde sizin için de bir sakınca/günah yoktur. Bir arada hep beraber ya da ayrı ayrı yemek yemenizde de bir sakınca yoktur. Evlere girdiğiniz zaman birbirinize Allah katından mübarek ve temiz/hoş olan bir selam verin. Akledesiniz diye Allah, ayetleri sizler için böyle açıklar.",
      "footnotes": null
    },
    {
      "id": "2851",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "62",
      "arabic_text": "اِنَّمَا الْمُؤْمِنُونَ الَّذ۪ينَ اٰمَنُوا بِاللّٰهِ وَرَسُولِه۪ وَاِذَا كَانُوا مَعَهُ عَلٰٓى اَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتّٰى يَسْتَأْذِنُوهُۜ اِنَّ الَّذ۪ينَ يَسْتَأْذِنُونَكَ اُو۬لٰٓئِكَ الَّذ۪ينَ يُؤْمِنُونَ بِاللّٰهِ وَرَسُولِه۪ۚ فَاِذَا اسْتَأْذَنُوكَ لِبَعْضِ شَأْنِهِمْ فَأْذَنْ لِمَنْ شِئْتَ مِنْهُمْ وَاسْتَغْفِرْ لَهُمُ اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Müminler o kimselerdir ki; Allah’a ve Resûl’üne iman eder, (İslam cemaatini ilgilendiren) toplu bir iş için onunla beraber bulunduklarında, ondan izin almadan ayrılıp gitmezler. Şüphesiz ki senden izin isteyenler; işte bunlardır Allah’a ve Resûlü’ne (hakkıyla) iman edenler. Bazı işleri dolayısıyla senden izin isterlerse onlardan dilediğine izin ver ve onlar için Allah’tan bağışlanma iste. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2852",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "63",
      "arabic_text": "لَا تَجْعَلُوا دُعَٓاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَٓاءِ بَعْضِكُمْ بَعْضًاۜ قَدْ يَعْلَمُ اللّٰهُ الَّذ۪ينَ يَتَسَلَّلُونَ مِنْكُمْ لِوَاذًاۚ فَلْيَحْذَرِ الَّذ۪ينَ يُخَالِفُونَ عَنْ اَمْرِه۪ٓ اَنْ تُص۪يبَهُمْ فِتْنَةٌ اَوْ يُص۪يبَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Aranızda birbirinize seslendiğiniz gibi Resûl’e seslenmeyin. Allah, birbirinizin arkasına saklanarak (izin almadan) sıvışıp gidenleri bilir. O’nun emrine muhalefet edenler başlarına bir fitnenin ya da can yakıcı azabın gelmesinden sakınsınlar.",
      "footnotes": null
    },
    {
      "id": "2853",
      "suraNo": "24",
      "suraName": "Nur",
      "aya": "64",
      "arabic_text": "اَلَٓا اِنَّ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۜ قَدْ يَعْلَمُ مَٓا اَنْتُمْ عَلَيْهِۜ وَيَوْمَ يُرْجَعُونَ اِلَيْهِ فَيُنَبِّئُهُمْ بِمَا عَمِلُواۜ وَاللّٰهُ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "Dikkat edin! Şüphesiz ki göklerde ve yerde olanların tamamı Allah’a aittir. (O) üzerinde bulunduğunuz şeyi mutlaka bilir. O’na döndürülecekleri gün yaptıklarını kendilerine bildirir. Allah, her şeyi bilendir.",
      "footnotes": null
    }
  ]
}