{
  "result": [
    {
      "id": "2854",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "1",
      "arabic_text": "تَبَارَكَ الَّذ۪ي نَزَّلَ الْفُرْقَانَ عَلٰى عَبْدِه۪ لِيَكُونَ لِلْعَالَم۪ينَ نَذ۪يرًاۙ",
      "translation": "Tüm âlemlere bir uyarıcı olması için, kulunun üzerine Furkan’ı (hakla batılı ayıran Kitab’ı) indiren (Allah) ne yüce, ne mübarektir.",
      "footnotes": null
    },
    {
      "id": "2855",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "2",
      "arabic_text": "اَلَّذ۪ي لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَر۪يكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْد۪يرًا",
      "translation": "(O Allah) ki; göklerin ve yerin hâkimiyeti/egemenliği O’na aittir. O, çocuk edinmemiştir. Mülkünde/hâkimiyetinde/egemenliğinde ortağı yoktur. Her şeyi yaratmış (yarattıklarını bir düzen ve ölçü içerisinde) takdir etmiştir.",
      "footnotes": null
    },
    {
      "id": "2856",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "3",
      "arabic_text": "وَاتَّخَذُوا مِنْ دُونِه۪ٓ اٰلِهَةً لَا يَخْلُقُونَ شَيْـًٔا وَهُمْ يُخْلَقُونَ وَلَا يَمْلِكُونَ لِاَنْفُسِهِمْ ضَرًّا وَلَا نَفْعًا وَلَا يَمْلِكُونَ مَوْتًا وَلَا حَيٰوةً وَلَا نُشُورًا",
      "translation": "(Buna rağmen) O’nu bırakıp hiçbir şey yaratamayan, kendileri yaratılmış olan, kendilerine bile fayda ve zarar veremeyen, ölüm, yaşam ve yeniden diriltmeye malik olmayan ilahlar edindiler.",
      "footnotes": null
    },
    {
      "id": "2857",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "4",
      "arabic_text": "وَقَالَ الَّذ۪ينَ كَفَرُٓوا اِنْ هٰذَٓا اِلَّٓا اِفْكٌۨ افْتَرٰيهُ وَاَعَانَهُ عَلَيْهِ قَوْمٌ اٰخَرُونَۚۛ فَقَدْ جَٓاؤُ۫ ظُلْمًا وَزُورًاۚۛ",
      "translation": "Kâfirler dediler ki: “Bu (Kur’ân), onun uydurduğu ve başka bir topluluğun da (uydurup düzmede) ona yardım ettiği bir iftiradır.” Kuşkusuz onlar, (böyle söylemekle) zulmedip yalan söylemişlerdir.",
      "footnotes": null
    },
    {
      "id": "2858",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "5",
      "arabic_text": "وَقَالُٓوا اَسَاط۪يرُ الْاَوَّل۪ينَ اكْتَتَبَهَا فَهِيَ تُمْلٰى عَلَيْهِ بُكْرَةً وَاَص۪يلًا",
      "translation": "Dediler ki: “Öncekilerin masallarıdır. (Başkalarına) yazdırmış ve o, sabah akşam (birileri tarafından) ona okunmaktadır.”",
      "footnotes": null
    },
    {
      "id": "2859",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "6",
      "arabic_text": "قُلْ اَنْزَلَهُ الَّذ۪ي يَعْلَمُ السِّرَّ فِي السَّمٰوَاتِ وَالْاَرْضِۜ اِنَّهُ كَانَ غَفُورًا رَح۪يمًا",
      "translation": "De ki: “Onu göklerde ve yerde gizli olanı bilen indirdi. Şüphesiz ki O, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "2860",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "7",
      "arabic_text": "وَقَالُوا مَا لِ‌هٰذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْش۪ي فِي الْاَسْوَاقِۜ لَوْلَٓا اُنْزِلَ اِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذ۪يرًاۙ",
      "translation": "Dediler ki: “Ne oluyor bu Resûl’e? (Normal insanlar gibi) yemek yiyor, çarşı pazarda dolaşıyor! Ona, kendisiyle beraber uyarıcı olacak bir melek indirilmesi gerekmez miydi?”",
      "footnotes": null
    },
    {
      "id": "2861",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "8",
      "arabic_text": "اَوْ يُلْقٰٓى اِلَيْهِ كَنْزٌ اَوْ تَكُونُ لَهُ جَنَّةٌ يَأْكُلُ مِنْهَاۜ وَقَالَ الظَّالِمُونَ اِنْ تَتَّبِعُونَ اِلَّا رَجُلًا مَسْحُورًا",
      "translation": "“Ya da onun üzerine bir hazine atılması veya kendisinden yediği bir bahçesi olması gerekmez miydi?” Zalimler dediler ki: “Siz yalnızca büyülenmiş bir adama uyuyorsunuz.”",
      "footnotes": null
    },
    {
      "id": "2862",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "9",
      "arabic_text": "اُنْظُرْ كَيْفَ ضَرَبُوا لَكَ الْاَمْثَالَ فَضَلُّوا فَلَا يَسْتَط۪يعُونَ سَب۪يلًا۟",
      "translation": "Onların sana nasıl misaller verip de saptıklarına bir bak! Artık (hakka ulaştıracak) hiçbir yol bulamazlar.",
      "footnotes": null
    },
    {
      "id": "2863",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "10",
      "arabic_text": "تَبَارَكَ الَّذ۪ٓي اِنْ شَٓاءَ جَعَلَ لَكَ خَيْرًا مِنْ ذٰلِكَ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۙ وَيَجْعَلْ لَكَ قُصُورًا",
      "translation": "Dilerse sana (onların istediklerinden) çok daha hayırlı, altından ırmaklar akan bahçeler ve senin için saraylar inşa edebilecek olan Allah, ne yüce, ne mübarektir.",
      "footnotes": null
    },
    {
      "id": "2864",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "11",
      "arabic_text": "بَلْ كَذَّبُوا بِالسَّاعَةِ وَاَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَع۪يرًاۚ",
      "translation": "(Hayır, öyle değil!) Asıl mesele, onlar kıyameti yalanladılar. Ve biz kıyameti inkâr edenlere, alevleri dehşet saçan bir ateş hazırladık.",
      "footnotes": null
    },
    {
      "id": "2865",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "12",
      "arabic_text": "اِذَا رَاَتْهُمْ مِنْ مَكَانٍ بَع۪يدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَف۪يرًا",
      "translation": "(Cehennem) onları uzaktan gördüğünde, onun öfkesini ve uğultusunu işitirler.",
      "footnotes": null
    },
    {
      "id": "2866",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "13",
      "arabic_text": "وَاِذَٓا اُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّن۪ينَ دَعَوْا هُنَالِكَ ثُبُورًاۜ",
      "translation": "Onlar bağlanmış bir şekilde onun dar bir yerine atıldıklarında, orada helak olmayı temenni ederler. (“Ey ölüm, ey yok oluş, gel de bizi kurtar.” derler.)",
      "footnotes": null
    },
    {
      "id": "2867",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "14",
      "arabic_text": "لَا تَدْعُوا الْيَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَث۪يرًا",
      "translation": "“Bugün helak olmayı bir defa istemeyin. (Aksine) helak olmayı çok kere isteyin.” (denir onlara.)",
      "footnotes": null
    },
    {
      "id": "2868",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "15",
      "arabic_text": "قُلْ اَذٰلِكَ خَيْرٌ اَمْ جَنَّةُ الْخُلْدِ الَّت۪ي وُعِدَ الْمُتَّقُونَۜ كَانَتْ لَهُمْ جَزَٓاءً وَمَص۪يرًا",
      "translation": "De ki: “Bu mu yoksa, muttakilere vadedilen Huld/Sonsuzluk Cenneti mi daha hayırlıdır? Ki (o cennet) onların mükâfatı ve dönüş yeridir.”",
      "footnotes": null
    },
    {
      "id": "2869",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "16",
      "arabic_text": "لَهُمْ ف۪يهَا مَا يَشَٓاؤُ۫نَ خَالِد۪ينَۜ كَانَ عَلٰى رَبِّكَ وَعْدًا مَسْؤُ۫لًا",
      "translation": "İçinde ebedî olarak kalacakları (o cennetlerde) her istedikleri onlara (verilir). Bu, Rabbinin, yerine getirmesi umulan/istenen/istenmeye değer olan bir vaadidir.",
      "footnotes": null
    },
    {
      "id": "2870",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "17",
      "arabic_text": "وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِنْ دُونِ اللّٰهِ فَيَقُولُ ءَاَنْتُمْ اَضْلَلْتُمْ عِبَاد۪ي هٰٓؤُ۬لَٓاءِ اَمْ هُمْ ضَلُّوا السَّب۪يلَۜ",
      "translation": "Onları ve Allah’ın dışında ibadet ettiklerini (diriltip) huzurunda toplayacağı o gün, (Allah) der ki: “Siz mi kullarımı saptırdınız, yoksa onlar mı yoldan saptılar?”",
      "footnotes": null
    },
    {
      "id": "2871",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "18",
      "arabic_text": "قَالُوا سُبْحَانَكَ مَا كَانَ يَنْبَغ۪ي لَنَٓا اَنْ نَتَّخِذَ مِنْ دُونِكَ مِنْ اَوْلِيَٓاءَ وَلٰكِنْ مَتَّعْتَهُمْ وَاٰبَٓاءَهُمْ حَتّٰى نَسُوا الذِّكْرَۚ وَكَانُوا قَوْمًا بُورًا",
      "translation": "Diyecekler ki: “Seni tenzih ederiz. Bizim senin dışında veliler edinmemiz söz konusu dahi olamaz. Fakat sen, onları ve babalarını (dünya nimetleriyle) faydalandırdın. Öyle ki sonunda seni anmayı/imanı/Kitab’ı unuttular. Ve helak olan bir topluluk oluverdiler.”",
      "footnotes": null
    },
    {
      "id": "2872",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "19",
      "arabic_text": "فَقَدْ كَذَّبُوكُمْ بِمَا تَقُولُونَۙ فَمَا تَسْتَط۪يعُونَ صَرْفًا وَلَا نَصْرًاۚ وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَب۪يرًا",
      "translation": "Kuşkusuz (ilah edindikleriniz), söylediklerinizi yalanladılar. Artık ne (azabı) çevirmeye ne de (kendinize) yardıma gücünüz yeter. Sizden her kim zulmederse, ona büyük azabı tattırırız.",
      "footnotes": null
    },
    {
      "id": "2873",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "20",
      "arabic_text": "وَمَٓا اَرْسَلْنَا قَبْلَكَ مِنَ الْمُرْسَل۪ينَ اِلَّٓا اِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْاَسْوَاقِۜ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةًۜ اَتَصْبِرُونَۚ وَكَانَ رَبُّكَ بَص۪يرًا۟",
      "translation": "Senden önce gönderdiğimiz resûllerden her biri, mutlaka yemek yer ve çarşı pazarda dolaşırdı. Biz, kiminizi kiminiz için fitne (imtihan aracı) kıldık. Sabredecek misiniz? Rabbin (her şeyi) çok iyi görendir.",
      "footnotes": null
    },
    {
      "id": "2874",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "21",
      "arabic_text": "وَقَالَ الَّذ۪ينَ لَا يَرْجُونَ لِقَٓاءَنَا لَوْلَٓا اُنْزِلَ عَلَيْنَا الْمَلٰٓئِكَةُ اَوْ نَرٰى رَبَّنَاۜ لَقَدِ اسْتَكْبَرُوا ف۪ٓي اَنْفُسِهِمْ وَعَتَوْ عُتُوًّا كَب۪يرًا",
      "translation": "Bizimle karşılaşmayı ummayanlar dediler ki: “Bize melekler gelse ya da Rabbimizi görseydik ya!” Andolsun ki onlar, (bu soruyu sorduklarında) nefislerinde kibre kapıldılar ve büyük bir azgınlıkla haddi aştılar.",
      "footnotes": null
    },
    {
      "id": "2875",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "22",
      "arabic_text": "يَوْمَ يَرَوْنَ الْمَلٰٓئِكَةَ لَا بُشْرٰى يَوْمَئِذٍ لِلْمُجْرِم۪ينَ وَيَقُولُونَ حِجْرًا مَحْجُورًا",
      "translation": "Melekleri görecekleri gün, suçlu günahkârlara bir müjde yoktur. Ve derler ki: “(Bizi bekleyen) tam bir mahrumiyet!”",
      "footnotes": null
    },
    {
      "id": "2876",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "23",
      "arabic_text": "وَقَدِمْنَٓا اِلٰى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَٓاءً مَنْثُورًا",
      "translation": "Onların yaptıkları amellere yönelir ve onu uçuşan toz zerreleri gibi kılarız/hiç yapılmamış gibi geriye hiçbir şey kalmaz.",
      "footnotes": null
    },
    {
      "id": "2877",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "24",
      "arabic_text": "اَصْحَابُ الْجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرًّا وَاَحْسَنُ مَق۪يلًا",
      "translation": "O gün, cennet ehlinin konakladıkları yer daha hayırlı, istirahat ettikleri yer daha güzeldir.",
      "footnotes": null
    },
    {
      "id": "2878",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "25",
      "arabic_text": "وَيَوْمَ تَشَقَّقُ السَّمَٓاءُ بِالْغَمَامِ وَنُزِّلَ الْمَلٰٓئِكَةُ تَنْز۪يلًا",
      "translation": "O gün, gök bulutlarla parçalanacak ve melekler ardı sıra indirilecektir.",
      "footnotes": null
    },
    {
      "id": "2879",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "26",
      "arabic_text": "اَلْمُلْكُ يَوْمَئِذٍۨ الْحَقُّ لِلرَّحْمٰنِۜ وَكَانَ يَوْمًا عَلَى الْكَافِر۪ينَ عَس۪يرًا",
      "translation": "O gün, gerçek hâkimiyet/egemenlik Rahmân’a aittir. Ve o, kâfirler için çok zor bir gündür.",
      "footnotes": null
    },
    {
      "id": "2880",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "27",
      "arabic_text": "وَيَوْمَ يَعَضُّ الظَّالِمُ عَلٰى يَدَيْهِ يَقُولُ يَا لَيْتَن۪ي اتَّخَذْتُ مَعَ الرَّسُولِ سَب۪يلًا",
      "translation": "O gün, zalim ellerini ısırır ve der ki: “Keşke Resûl ile beraber bir yol edinseymişim (ona tabi olsaymışım)!”",
      "footnotes": null
    },
    {
      "id": "2881",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "28",
      "arabic_text": "يَا وَيْلَتٰى لَيْتَن۪ي لَمْ اَتَّخِذْ فُلَانًا خَل۪يلًا",
      "translation": "“Eyvahlar olsun! Vay başıma gelene! Keşke falancayı dost edinmeseymişim.”",
      "footnotes": null
    },
    {
      "id": "2882",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "29",
      "arabic_text": "لَقَدْ اَضَلَّن۪ي عَنِ الذِّكْرِ بَعْدَ اِذْ جَٓاءَن۪يۜ وَكَانَ الشَّيْطَانُ لِلْاِنْسَانِ خَذُولًا",
      "translation": "“Andolsun ki o, zikir/Kur’ân bana geldikten sonra beni ondan saptırdı. Şeytan, (önce vaadlerde bulunan sonra da) insanı yardımsız yarı yolda bırakandır.”",
      "footnotes": null
    },
    {
      "id": "2883",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "30",
      "arabic_text": "وَقَالَ الرَّسُولُ يَا رَبِّ اِنَّ قَوْمِي اتَّخَذُوا هٰذَا الْقُرْاٰنَ مَهْجُورًا",
      "translation": "Resûl der ki: “Rabbim! Şüphesiz ki benim kavmim, bu Kur’ân’ı terk edilmiş olarak bıraktılar.”",
      "footnotes": null
    },
    {
      "id": "2884",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "31",
      "arabic_text": "وَكَذٰلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِم۪ينَۜ وَكَفٰى بِرَبِّكَ هَادِيًا وَنَص۪يرًا",
      "translation": "İşte böylece biz, her peygambere suçlu günahkârlardan düşman kıldık. Yol gösteren ve yardım eden olarak Rabbin yeter.",
      "footnotes": null
    },
    {
      "id": "2885",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "32",
      "arabic_text": "وَقَالَ الَّذ۪ينَ كَفَرُوا لَوْلَا نُزِّلَ عَلَيْهِ الْقُرْاٰنُ جُمْلَةً وَاحِدَةًۚ كَذٰلِكَ لِنُثَبِّتَ بِه۪ فُؤٰادَكَ وَرَتَّلْنَاهُ تَرْت۪يلًا",
      "translation": "Kâfirler dediler ki: “Kur’ân onun üzerine bir seferde indirilseydi ya!” Böyle (parça parça) indirdik ki kalbini sağlamlaştıralım. Ve onu tertil üzere/ağır ağır okuduk.",
      "footnotes": null
    },
    {
      "id": "2886",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "33",
      "arabic_text": "وَلَا يَأْتُونَكَ بِمَثَلٍ اِلَّا جِئْنَاكَ بِالْحَقِّ وَاَحْسَنَ تَفْس۪يرًاۜ",
      "translation": "Onların (seninle tartışmak ve delillerini çürütmek için) getirdiği hiçbir örnek yoktur ki, mutlaka biz, (cevap olarak) sana hakkı ve daha güzel olan bir açıklamasını getirmişizdir.",
      "footnotes": null
    },
    {
      "id": "2887",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "34",
      "arabic_text": "اَلَّذ۪ينَ يُحْشَرُونَ عَلٰى وُجُوهِهِمْ اِلٰى جَهَنَّمَۙ اُو۬لٰٓئِكَ شَرٌّ مَكَانًا وَاَضَلُّ سَب۪يلًا۟",
      "translation": "Onlar ki; yüzleri üzere cehenneme haşrolunurlar. Bunlar mekânları en şerli, yolları en sapkın olanlardır.",
      "footnotes": null
    },
    {
      "id": "2888",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "35",
      "arabic_text": "وَلَقَدْ اٰتَيْنَا مُوسَى الْكِتَابَ وَجَعَلْنَا مَعَهُٓ اَخَاهُ هٰرُونَ وَز۪يرًاۚ",
      "translation": "Andolsun ki Musa’ya Kitap verdik ve kardeşi Harun’u da ona yardımcı kıldık.",
      "footnotes": null
    },
    {
      "id": "2889",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "36",
      "arabic_text": "فَقُلْنَا اذْهَبَٓا اِلَى الْقَوْمِ الَّذ۪ينَ كَذَّبُوا بِاٰيَاتِنَاۜ فَدَمَّرْنَاهُمْ تَدْم۪يرًاۜ",
      "translation": "Dedik ki: “Ayetlerimizi yalanlayan topluluğa gidin.” Sonunda o (topluluğu) yerle bir ettik.",
      "footnotes": null
    },
    {
      "id": "2890",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "37",
      "arabic_text": "وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ اَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ اٰيَةًۜ وَاَعْتَدْنَا لِلظَّالِم۪ينَ عَذَابًا اَل۪يمًاۚ",
      "translation": "Nuh Kavmi peygamberleri yalanlayınca, onları (tufanda) boğduk ve onları insanlar için (ibret alınacak) bir ayet kıldık. Biz, zalimler için can yakıcı bir azap hazırladık.",
      "footnotes": null
    },
    {
      "id": "2891",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "38",
      "arabic_text": "وَعَادًا وَثَمُودَا۬ وَاَصْحَابَ الرَّسِّ وَقُرُونًا بَيْنَ ذٰلِكَ كَث۪يرًا",
      "translation": "Âd, Semud, Ress halkı ve bunların arasında (yaşamış) nice kavimleri de (helak ettik).",
      "footnotes": null
    },
    {
      "id": "2892",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "39",
      "arabic_text": "وَكُلًّا ضَرَبْنَا لَهُ الْاَمْثَالَۘ وَكُلًّا تَبَّرْنَا تَتْب۪يرًا",
      "translation": "Onlardan her birine (öğüt alıp, hakka yönelecekleri) misaller verdik. (İnkârda diretince) hepsini (azapla) kırıp geçirdik.",
      "footnotes": null
    },
    {
      "id": "2893",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "40",
      "arabic_text": "وَلَقَدْ اَتَوْا عَلَى الْقَرْيَةِ الَّت۪ٓي اُمْطِرَتْ مَطَرَ السَّوْءِۜ اَفَلَمْ يَكُونُوا يَرَوْنَهَاۚ بَلْ كَانُوا لَا يَرْجُونَ نُشُورًا",
      "translation": "Andolsun ki onlar, kötülük/helak yağmuruna tutulan beldeye gelmişlerdi. Orayı görmüyorlar mıydı? (Hayır, öyle değil! Görüyorlardı elbet!) Fakat onlar yeniden dirilmeyi ummuyorlardı.",
      "footnotes": null
    },
    {
      "id": "2894",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "41",
      "arabic_text": "وَاِذَا رَاَوْكَ اِنْ يَتَّخِذُونَكَ اِلَّا هُزُوًاۜ اَهٰذَا الَّذ۪ي بَعَثَ اللّٰهُ رَسُولًا",
      "translation": "Seni gördüklerinde, yalnızca seni alaya alıyorlar (ve diyorlar ki): “Allah göndere göndere bunu mu resûl olarak gönderdi?”",
      "footnotes": null
    },
    {
      "id": "2895",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "42",
      "arabic_text": "اِنْ كَادَ لَيُضِلُّنَا عَنْ اٰلِهَتِنَا لَوْلَٓا اَنْ صَبَرْنَا عَلَيْهَاۜ وَسَوْفَ يَعْلَمُونَ ح۪ينَ يَرَوْنَ الْعَذَابَ مَنْ اَضَلُّ سَب۪يلًا",
      "translation": "(Ve şöyle diyerek övünüyorlar:) “Şayet üzerlerine titreyip onların etrafında kenetlenmeseydik, neredeyse bizi ilahlarımızdan saptıracaktı.” Azabı gördükleri zaman, kimin yolu daha sapkınmış bileceklerdir/anlayacaklardır.",
      "footnotes": null
    },
    {
      "id": "2896",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "43",
      "arabic_text": "اَرَاَيْتَ مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُۜ اَفَاَنْتَ تَكُونُ عَلَيْهِ وَك۪يلًاۙ",
      "translation": "Hevasını/arzusunu ilah edineni gördün mü? Şimdi sen mi ona vekil olacaksın?",
      "footnotes": null
    },
    {
      "id": "2897",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "44",
      "arabic_text": "اَمْ تَحْسَبُ اَنَّ اَكْثَرَهُمْ يَسْمَعُونَ اَوْ يَعْقِلُونَۜ اِنْ هُمْ اِلَّا كَالْاَنْعَامِ بَلْ هُمْ اَضَلُّ سَب۪يلًا۟",
      "translation": "Sen, onların çoğunun dinleyip aklettiğini mi sanıyorsun? Onlar, yalnızca hayvanlar gibilerdir. Hayır, hayır yolca daha sapkınlardır.",
      "footnotes": null
    },
    {
      "id": "2898",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "45",
      "arabic_text": "اَلَمْ تَرَ اِلٰى رَبِّكَ كَيْفَ مَدَّ الظِّلَّۚ وَلَوْ شَٓاءَ لَجَعَلَهُ سَاكِنًاۚ ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَل۪يلًاۙ",
      "translation": "Görmedin mi Rabbin gölgeyi nasıl da uzattı? Şayet dileseydi onu hareketsiz kılardı. Sonra Güneş’i ona delil kıldık.",
      "footnotes": null
    },
    {
      "id": "2899",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "46",
      "arabic_text": "ثُمَّ قَبَضْنَاهُ اِلَيْنَا قَبْضًا يَس۪يرًا",
      "translation": "Sonra o (gölgeyi) ağır ağır kendimize çektik.",
      "footnotes": null
    },
    {
      "id": "2900",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "47",
      "arabic_text": "وَهُوَ الَّذ۪ي جَعَلَ لَكُمُ الَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا",
      "translation": "Sizin için geceyi bir elbise, uykuyu dinlenme, gündüzü de (rızkınızı aradığınız) bir başlangıç ve yayılma (vakti) kılan O’dur.",
      "footnotes": null
    },
    {
      "id": "2901",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "48",
      "arabic_text": "وَهُوَ الَّذ۪ٓي اَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِه۪ۚ وَاَنْزَلْنَا مِنَ السَّمَٓاءِ مَٓاءً طَهُورًاۙ",
      "translation": "Rahmetinin/Yağmurun öncesinde rüzgârları bir müjde olarak gönderen O’dur. Ve gökten tertemiz bir su indirdik.",
      "footnotes": null
    },
    {
      "id": "2902",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "49",
      "arabic_text": "لِنُحْيِيَ بِه۪ بَلْدَةً مَيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَٓا اَنْعَامًا وَاَنَاسِيَّ كَث۪يرًا",
      "translation": "(Yağmuru indirdik ki) ölü beldeyi onunla diriltelim, yarattığımız hayvanların ve insanların birçoğunu onunla sulayalım.",
      "footnotes": null
    },
    {
      "id": "2903",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "50",
      "arabic_text": "وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُواۘ فَاَبٰٓى اَكْثَرُ النَّاسِ اِلَّا كُفُورًا",
      "translation": "Andolsun ki (o yağmuru), öğüt almaları için onların arasında çevirdik durduk. Ancak insanların çoğu (anlamak ya da inanmak yerine) küfürde direttiler.",
      "footnotes": null
    },
    {
      "id": "2904",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "51",
      "arabic_text": "وَلَوْ شِئْنَا لَبَعَثْنَا ف۪ي كُلِّ قَرْيَةٍ نَذ۪يرًاۘ",
      "translation": "Şayet dileseydik, her beldeye bir uyarıcı gönderirdik. (Ancak, tüm insanlığa seni gönderdik.)",
      "footnotes": null
    },
    {
      "id": "2905",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "52",
      "arabic_text": "فَلَا تُطِعِ الْكَافِر۪ينَ وَجَاهِدْهُمْ بِه۪ جِهَادًا كَب۪يرًا",
      "translation": "Kâfirlere itaat etme! Ve o (Kur’ân’la) onlara karşı büyük bir cihad ver.",
      "footnotes": null
    },
    {
      "id": "2906",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "53",
      "arabic_text": "وَهُوَ الَّذ۪ي مَرَجَ الْبَحْرَيْنِ هٰذَا عَذْبٌ فُرَاتٌ وَهٰذَا مِلْحٌ اُجَاجٌۚ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا",
      "translation": "İki denizi salıveren (birbirlerine karışmadan akmalarını sağlayan) O’dur. Bu, tatlı mı tatlı, bu da oldukça tuzlu ve acıdır. O ikisi arasında bir engel ve net bir sınır koymuştur.",
      "footnotes": null
    },
    {
      "id": "2907",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "54",
      "arabic_text": "وَهُوَ الَّذ۪ي خَلَقَ مِنَ الْمَٓاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًاۜ وَكَانَ رَبُّكَ قَد۪يرًا",
      "translation": "İnsanı sudan yaratan ve ona nesep/soy ve sıhriyet/nikâh yolu ile (akrabalık bağları) veren O’dur. Senin Rabbin her şeye güç yetirendir.",
      "footnotes": null
    },
    {
      "id": "2908",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "55",
      "arabic_text": "وَيَعْبُدُونَ مِنْ دُونِ اللّٰهِ مَا لَا يَنْفَعُهُمْ وَلَا يَضُرُّهُمْۜ وَكَانَ الْكَافِرُ عَلٰى رَبِّه۪ ظَه۪يرًا",
      "translation": "Allah’ı bırakıp, kendilerine fayda ve zararı olmayan şeylere ibadet ediyorlar. Kâfir, (şeytanın yanında saf tutup, ona uyarak) Rabbine karşı çıkandır.",
      "footnotes": null
    },
    {
      "id": "2909",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "56",
      "arabic_text": "وَمَٓا اَرْسَلْنَاكَ اِلَّا مُبَشِّرًا وَنَذ۪يرًا",
      "translation": "Biz seni ancak müjdeci ve uyarıcı olarak yolladık.",
      "footnotes": null
    },
    {
      "id": "2910",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "57",
      "arabic_text": "قُلْ مَٓا اَسْـَٔلُكُمْ عَلَيْهِ مِنْ اَجْرٍ اِلَّا مَنْ شَٓاءَ اَنْ يَتَّخِذَ اِلٰى رَبِّه۪ سَب۪يلًا",
      "translation": "De ki: “(Davetim karşılığında) sizden hiçbir ücret istemiyorum. Tek isteğim Rabbine (yaklaştıran ve O’nu razı eden) yol tutan kimseler (kazanmaktır).”",
      "footnotes": null
    },
    {
      "id": "2911",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "58",
      "arabic_text": "وَتَوَكَّلْ عَلَى الْحَيِّ الَّذ۪ي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِه۪ۜ وَكَفٰى بِه۪ بِذُنُوبِ عِبَادِه۪ خَب۪يرًاۚۛ",
      "translation": "Hiç ölmeyecek, El-Hayy olan (Allah)’a tevekkül et! O’nu hamd ile tesbih et. Kullarının günahlarından haberdar olarak O yeter.",
      "footnotes": null
    },
    {
      "id": "2912",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "59",
      "arabic_text": "اَلَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ وَمَا بَيْنَهُمَا ف۪ي سِتَّةِ اَيَّامٍ ثُمَّ اسْتَوٰى عَلَى الْعَرْشِۚۛ اَلرَّحْمٰنُ فَسْـَٔلْ بِه۪ خَب۪يرًا",
      "translation": "(O Allah) ki gökleri, yeri ve ikisi arasındakileri altı günde yaratan, sonra arşa istiva edendir. (O,) Rahmân’dır. O’nu bilene sor.",
      "footnotes": null
    },
    {
      "id": "2913",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "60",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمُ اسْجُدُوا لِلرَّحْمٰنِ قَالُوا وَمَا الرَّحْمٰنُۗ اَنَسْجُدُ لِمَا تَأْمُرُنَا وَزَادَهُمْ نُفُورًا۟",
      "translation": "Onlara: “Rahmân’a secde edin.” denildiğinde: “Rahmân da nedir?” derler. “Senin bize emrettiğine mi secde edeceğiz?” (Bu,) onların kaçıp uzaklaşmalarını arttırdı.",
      "footnotes": null
    },
    {
      "id": "2914",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "61",
      "arabic_text": "تَبَارَكَ الَّذ۪ي جَعَلَ فِي السَّمَٓاءِ بُرُوجًا وَجَعَلَ ف۪يهَا سِرَاجًا وَقَمَرًا مُن۪يرًا",
      "translation": "Gökte burçlar yaratan, orada bir kandil ve ışık saçan bir Ay yaratan (Allah) ne yüce, ne mübarektir.",
      "footnotes": null
    },
    {
      "id": "2915",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "62",
      "arabic_text": "وَهُوَ الَّذ۪ي جَعَلَ الَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ اَرَادَ اَنْ يَذَّكَّرَ اَوْ اَرَادَ شُكُورًا",
      "translation": "Dileyenin öğüt alması ya da şükretmesi için geceyi ve gündüzü birbiri ardınca kılan O’dur.",
      "footnotes": null
    },
    {
      "id": "2916",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "63",
      "arabic_text": "وَعِبَادُ الرَّحْمٰنِ الَّذ۪ينَ يَمْشُونَ عَلَى الْاَرْضِ هَوْنًا وَاِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا",
      "translation": "Rahmân’ın kulları yeryüzünde tevazu ile yürür. Cahiller kendilerine sataştığı zaman: “Selam olsun size!” derler.",
      "footnotes": null
    },
    {
      "id": "2917",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "64",
      "arabic_text": "وَالَّذ۪ينَ يَب۪يتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا",
      "translation": "Onlar, geceyi Rableri için secdede ve kıyamda geçirirler.",
      "footnotes": null
    },
    {
      "id": "2918",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "65",
      "arabic_text": "وَالَّذ۪ينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَۗ اِنَّ عَذَابَهَا كَانَ غَرَامًاۗ",
      "translation": "Onlar ki: “Rabbimiz! Cehennem azabını bizden çevir. Şüphesiz ki onun azabı, sürekli ve katlanılması zor bir cezadır.” derler.",
      "footnotes": null
    },
    {
      "id": "2919",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "66",
      "arabic_text": "اِنَّهَا سَٓاءَتْ مُسْتَقَرًّا وَمُقَامًا",
      "translation": "“Şüphesiz ki o, ne kötü bir yerleşim yeri ve ne kötü bir konaktır.”",
      "footnotes": null
    },
    {
      "id": "2920",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "67",
      "arabic_text": "وَالَّذ۪ينَ اِذَٓا اَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذٰلِكَ قَوَامًا",
      "translation": "Onlar, harcadıklarında israf ve cimrilik etmez, bu ikisi arasında (dengeli) bir yol tutarlar.",
      "footnotes": null
    },
    {
      "id": "2921",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "68",
      "arabic_text": "وَالَّذ۪ينَ لَا يَدْعُونَ مَعَ اللّٰهِ اِلٰهًا اٰخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّت۪ي حَرَّمَ اللّٰهُ اِلَّا بِالْحَقِّ وَلَا يَزْنُونَۚ وَمَنْ يَفْعَلْ ذٰلِكَ يَلْقَ اَثَامًاۙ",
      "translation": "Onlar, Allah’la beraber başka bir ilaha dua etmez, (İslam’ın izin verdiği kısas gibi meşru bir) hak olmaksızın, Allah’ın haram kıldığı cana kıymaz ve zina da etmezler. Kim de bunları yaparsa bir cezayla karşılaşacaktır.",
      "footnotes": null
    },
    {
      "id": "2922",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "69",
      "arabic_text": "يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيٰمَةِ وَيَخْلُدْ ف۪يه۪ مُهَانًاۗ",
      "translation": "Kıyamet Günü'nde azabı kat kat arttırılacak, (azabın içinde) aşağılanmış bir hâlde ebediyen kalacaktır.",
      "footnotes": null
    },
    {
      "id": "2923",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "70",
      "arabic_text": "اِلَّا مَنْ تَابَ وَاٰمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَاُو۬لٰٓئِكَ يُبَدِّلُ اللّٰهُ سَيِّـَٔاتِهِمْ حَسَنَاتٍۜ وَكَانَ اللّٰهُ غَفُورًا رَح۪يمًا",
      "translation": "(Fakat) tevbe eden, iman eden ve salih amel işleyenler bunun dışındadır. Allah, bunların günahlarını sevaba çevirir (ya da şirklerini imana, cinayetlerini ıslaha, zinalarını iffete çevirir). Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "2924",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "71",
      "arabic_text": "وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَاِنَّهُ يَتُوبُ اِلَى اللّٰهِ مَتَابًا",
      "translation": "Kim de tevbe edip salih ameller işlerse şüphesiz ki o, tevbesi makbul olarak Allah’a dönmüş olur.",
      "footnotes": null
    },
    {
      "id": "2925",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "72",
      "arabic_text": "وَالَّذ۪ينَ لَا يَشْهَدُونَ الزُّورَۙ وَاِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا",
      "translation": "Onlar, yalana şahitlik etmezler. Boş/yararsız/batıl bir şey gördüklerinde, değerli/onurlu insanların tavrını sergileyerek yüz çevirip giderler.",
      "footnotes": null
    },
    {
      "id": "2926",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "73",
      "arabic_text": "وَالَّذ۪ينَ اِذَا ذُكِّرُوا بِاٰيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا",
      "translation": "Onlar, Rablerinin ayetleri kendilerine hatırlatıldığında sağır ve kör gibi davranmazlar. (Kulak kabartıp, anlamaya çalışırlar.)",
      "footnotes": null
    },
    {
      "id": "2927",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "74",
      "arabic_text": "وَالَّذ۪ينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ اَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ اَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّق۪ينَ اِمَامًا",
      "translation": "Onlar ki: “Rabbimiz! Bize eşlerimizden ve çocuklarımızdan göz aydınlığı/sevinç ve huzur kaynağı olacak kimseler ihsan et. Ve bizi muttakilere imam/öncü kıl.” derler.",
      "footnotes": null
    },
    {
      "id": "2928",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "75",
      "arabic_text": "اُو۬لٰٓئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ ف۪يهَا تَحِيَّةً وَسَلَامًاۙ",
      "translation": "İşte bunlar, sabretmelerine karşılık (cennette özel konuklar için hazırlanmış) odalarla mükâfatlandırılırlar. Ve orada selamlanma ve esenlik temennileriyle karşılanırlar.",
      "footnotes": null
    },
    {
      "id": "2929",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "76",
      "arabic_text": "خَالِد۪ينَ ف۪يهَاۜ حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا",
      "translation": "Orada ebedî olarak kalacaklardır. Orası ne güzel bir yerleşim yeri ve ne güzel bir konaktır.",
      "footnotes": null
    },
    {
      "id": "2930",
      "suraNo": "25",
      "suraName": "Furkan",
      "aya": "77",
      "arabic_text": "قُلْ مَا يَعْبَؤُ۬ا بِكُمْ رَبّ۪ي لَوْلَا دُعَٓاؤُ۬كُمْۚ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا",
      "translation": "De ki: “Şayet duanız olmasaydı Allah katında bir kıymetiniz olur muydu? Ancak sizler yalanladınız. (Yalanlamanızın karşılığı olarak azap) kaçınılmaz olacaktır.”",
      "footnotes": null
    }
  ]
}