{
  "result": [
    {
      "id": "294",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "1",
      "arabic_text": "الٓمٓۚ",
      "translation": "Elif, Lâm, Mîm.",
      "footnotes": null
    },
    {
      "id": "295",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "2",
      "arabic_text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَۙ الْحَيُّ الْقَيُّومُۜ",
      "translation": "Allah... O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. (Hayat sahibi ve varlığa hayat veren) El-Hayy, (var olmak için hiçbir şeye muhtaç olmayan, her şeyin varlığı kendisine bağlı olan) El-Kayyûm’dur.",
      "footnotes": null
    },
    {
      "id": "296",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "3",
      "arabic_text": "نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَاَنْزَلَ التَّوْرٰيةَ وَالْاِنْج۪يلَۙ",
      "translation": "(O Allah) sana Kitab’ı hak ile, kendinden önceki (kitapları) doğrulayıcı olarak indirdi. Tevrat’ı ve İncil’i de (Allah) indirdi.",
      "footnotes": null
    },
    {
      "id": "297",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "4",
      "arabic_text": "مِنْ قَبْلُ هُدًى لِلنَّاسِ وَاَنْزَلَ الْفُرْقَانَۜ اِنَّ الَّذ۪ينَ كَفَرُوا بِاٰيَاتِ اللّٰهِ لَهُمْ عَذَابٌ شَد۪يدٌۜ وَاللّٰهُ عَز۪يزٌ ذُو انْتِقَامٍ",
      "translation": "(Kur’ân inmeden evvel Tevrat ve İncil’i) insanlara hidayet kaynağı olsun diye (indirdi). Ve Furkan’ı (hakla batılı birbirinden ayıran Kur’ân’ı) da indirdi. Şüphesiz ki Allah’ın ayetlerini inkâr edenlere çetin bir azap vardır. Allah, (izzet sahibi, her şeyi mağlup eden) Azîz’dir ve intikam sahibidir.",
      "footnotes": null
    },
    {
      "id": "298",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "5",
      "arabic_text": "اِنَّ اللّٰهَ لَا يَخْفٰى عَلَيْهِ شَيْءٌ فِي الْاَرْضِ وَلَا فِي السَّمَٓاءِۜ",
      "translation": "Şüphesiz ki yerde ve gökte hiçbir şey Allah’a gizli kalmaz.",
      "footnotes": null
    },
    {
      "id": "299",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "6",
      "arabic_text": "هُوَ الَّذ۪ي يُصَوِّرُكُمْ فِي الْاَرْحَامِ كَيْفَ يَشَٓاءُۜ لَٓا اِلٰهَ اِلَّا هُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Sizleri (annelerinizin) rahimlerinde dilediği gibi şekillendiren O’dur. Kendisinden başka (ibadeti hak eden) hiçbir ilah yoktur. O (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "300",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "7",
      "arabic_text": "هُوَ الَّذ۪ٓي اَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ اٰيَاتٌ مُحْكَمَاتٌ هُنَّ اُمُّ الْكِتَابِ وَاُخَرُ مُتَشَابِهَاتٌۜ فَاَمَّا الَّذ۪ينَ ف۪ي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَٓاءَ الْفِتْنَةِ وَابْتِغَٓاءَ تَأْو۪يلِه۪ۚ وَمَا يَعْلَمُ تَأْو۪يلَهُٓ اِلَّا اللّٰهُۢ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ اٰمَنَّا بِه۪ۙ كُلٌّ مِنْ عِنْدِ رَبِّنَاۚ وَمَا يَذَّكَّرُ اِلَّٓا اُو۬لُوا الْاَلْبَابِ",
      "translation": "Sana Kitab’ı indiren O’dur. O (Kitap)’tan bazı ayetler (kimsenin tahrif etmeye güç yetiremeyeceği şekilde sağlam, açık ve) muhkemdir. Onlar (Kitab’ın çoğunluğunu ve ana omurgasını oluşturan muhkem), Kitab’ın anası olan (ayetlerdir). Diğer bazısı da (kullarını imtihan etmek için açık kılmadığı) müteşabih ayetlerdir. Kalplerinde eğrilik bulunanlar, fitne çıkarmak ve (ayetleri hevalarına göre) yorumlamak için müteşabih olan ayetlerin peşine düşerler. O (ayetlerin) tevilini/hakiki anlamını yalnızca Allah bilir. İlimde derinleşenler derler ki: “Ona iman ettik. Hepsi Rabbimizin katındandır.” Ancak akıl sahipleri düşünüp öğüt alır.",
      "footnotes": null
    },
    {
      "id": "301",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "8",
      "arabic_text": "رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ اِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةًۚ اِنَّكَ اَنْتَ الْوَهَّابُ",
      "translation": "Rabbimiz! Hidayet ettikten sonra kalplerimizi eğriltme. Bize kendi katından bir rahmet ver. Şüphesiz ki sen, (karşılıksız olarak kullarına hibe eden) El-Vehhâb’sın.",
      "footnotes": null
    },
    {
      "id": "302",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "9",
      "arabic_text": "رَبَّنَٓا اِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ ف۪يهِۜ اِنَّ اللّٰهَ لَا يُخْلِفُ الْم۪يعَادَ۟",
      "translation": "Rabbimiz! Şüphesiz ki sen, (vuku bulacağında) şüphe olmayan o günde, insanları bir araya toplayacaksın. Şüphesiz ki Allah, sözünden dönmez.",
      "footnotes": null
    },
    {
      "id": "303",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "10",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا لَنْ تُغْنِيَ عَنْهُمْ اَمْوَالُهُمْ وَلَٓا اَوْلَادُهُمْ مِنَ اللّٰهِ شَيْـًٔاۜ وَاُو۬لٰٓئِكَ هُمْ وَقُودُ النَّارِۙ",
      "translation": "Şüphesiz ki kâfirlerin malları ve evlatları, Allah’a karşı kendilerine hiçbir fayda sağlamayacaktır. Bunlar, ateşin yakıtı olacakların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "304",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "11",
      "arabic_text": "كَدَأْبِ اٰلِ فِرْعَوْنَۙ وَالَّذ۪ينَ مِنْ قَبْلِهِمْۜ كَذَّبُوا بِاٰيَاتِنَاۚ فَاَخَذَهُمُ اللّٰهُ بِذُنُوبِهِمْۜ وَاللّٰهُ شَد۪يدُ الْعِقَابِ",
      "translation": "Firavun ailesi ve onlardan önce yaşamış (kâfirlere, Allah’ın azabı geldiğinde mallarının ve evlatlarının hiçbir fayda sağlamadığı) gibi. Ayetlerimizi yalanladılar. (Bunun üzerine) Allah onları günahları nedeniyle yakalayıverdi. Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "305",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "12",
      "arabic_text": "قُلْ لِلَّذ۪ينَ كَفَرُوا سَتُغْلَبُونَ وَتُحْشَرُونَ اِلٰى جَهَنَّمَۜ وَبِئْسَ الْمِهَادُ",
      "translation": "O kâfirlere de ki: “Yenileceksiniz ve cehenneme sürükleneceksiniz. Orası ne kötü bir yataktır.”",
      "footnotes": null
    },
    {
      "id": "306",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "13",
      "arabic_text": "قَدْ كَانَ لَكُمْ اٰيَةٌ ف۪ي فِئَتَيْنِ الْتَقَتَاۜ فِئَةٌ تُقَاتِلُ ف۪ي سَب۪يلِ اللّٰهِ وَاُخْرٰى كَافِرَةٌ يَرَوْنَهُمْ مِثْلَيْهِمْ رَأْيَ الْعَيْنِۜ وَاللّٰهُ يُؤَيِّدُ بِنَصْرِه۪ مَنْ يَشَٓاءُۜ اِنَّ ف۪ي ذٰلِكَ لَعِبْرَةً لِاُو۬لِي الْاَبْصَارِ",
      "translation": "Şüphesiz ki sizin için (Bedir Günü) karşı karşıya gelen iki toplulukta (dersler çıkaracağınız) ayet/ibret vardır. Bir grup Allah yolunda savaşıyordu. Diğeri ise kâfirdi ve (müminleri) çıplak göz ile kendilerinin iki misli görüyorlardı. Allah, yardımıyla dilediğini destekler. Şüphesiz ki bunda, (çokça Kur’ân okuyup, Allah’ın şer’i ve kevni ayetleri üzerinde kafa yordukları için) basiret sahibi olanlara ibretler vardır.",
      "footnotes": null
    },
    {
      "id": "307",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "14",
      "arabic_text": "زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَٓاءِ وَالْبَن۪ينَ وَالْقَنَاط۪يرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْاَنْعَامِ وَالْحَرْثِۜ ذٰلِكَ مَتَاعُ الْحَيٰوةِ الدُّنْيَاۚ وَاللّٰهُ عِنْدَهُ حُسْنُ الْمَاٰبِ",
      "translation": "Kadınlar, evlatlar, kantar kantar altın ve gümüş, besili atlar, hayvanlar ve ekinlerden oluşan şehvetlerin sevgisi insanlara süslü gösterildi. Bu, dünya hayatının (kendinden faydalanılan geçici) metaıdır. (Ebedî ve hakiki nimetlerin olduğu) güzel dönüş, Allah katındadır.",
      "footnotes": null
    },
    {
      "id": "308",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "15",
      "arabic_text": "قُلْ اَؤُ۬نَبِّئُكُمْ بِخَيْرٍ مِنْ ذٰلِكُمْۜ لِلَّذ۪ينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَا وَاَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللّٰهِۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِۚ",
      "translation": "De ki: “Size bundan daha hayırlısını haber vereyim mi?” Takva sahipleri için Rablerinin katında, altından ırmaklar akan ve içinde ebedî kalacakları cennetler vardır. Tertemiz eşler ve Allah’ın rızası da vardır. Allah, kullarını görendir.",
      "footnotes": null
    },
    {
      "id": "309",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "16",
      "arabic_text": "اَلَّذ۪ينَ يَقُولُونَ رَبَّنَٓا اِنَّنَٓا اٰمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِۚ",
      "translation": "(Cenneti hak eden takva sahipleri) derler ki: “Rabbimiz! Şüphesiz ki bizler, iman ettik. Günahlarımızı bağışla ve bizi ateşin azabından koru.”",
      "footnotes": null
    },
    {
      "id": "310",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "17",
      "arabic_text": "اَلصَّابِر۪ينَ وَالصَّادِق۪ينَ وَالْقَانِت۪ينَ وَالْمُنْفِق۪ينَ وَالْمُسْتَغْفِر۪ينَ بِالْاَسْحَارِ",
      "translation": "(Cenneti hak eden takva sahipleri) sabredenler, sadık olanlar, gönülden (Allah’a) itaat edenler, infak edenler ve seher vakitlerinde istiğfarda bulunanlardır.",
      "footnotes": null
    },
    {
      "id": "311",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "18",
      "arabic_text": "شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَۙ وَالْمَلٰٓئِكَةُ وَاُو۬لُوا الْعِلْمِ قَٓائِمًا بِالْقِسْطِۜ لَٓا اِلٰهَ اِلَّا هُوَ الْعَز۪يزُ الْحَك۪يمُۜ",
      "translation": "Allah’tan başka hiçbir ilah olmadığına (ibadeti/kulluğu hak edenin yalnızca Allah olduğuna), Allah, melekler ve adaleti ayakta tutan ilim adamları şahitlik etti. O’ndan başka ilah yoktur. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "312",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "19",
      "arabic_text": "اِنَّ الدّ۪ينَ عِنْدَ اللّٰهِ الْاِسْلَامُ۠ وَمَا اخْتَلَفَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ اِلَّا مِنْ بَعْدِ مَا جَٓاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْۜ وَمَنْ يَكْفُرْ بِاٰيَاتِ اللّٰهِ فَاِنَّ اللّٰهَ سَر۪يعُ الْحِسَابِ",
      "translation": "Allah indinde (geçerli olan) tek din İslam’dır. Kendilerine Kitap verilenler, kendilerine ilim geldikten sonra aralarındaki azgınlık/kıskançlık/bir diğer gruba üstünlük sağlama isteği nedeniyle anlaşmazlığa düştüler. Her kim de Allah’ın ayetlerine karşı kâfir olursa şüphesiz ki Allah, hesabı çabuk görendir.",
      "footnotes": null
    },
    {
      "id": "313",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "20",
      "arabic_text": "فَاِنْ حَٓاجُّوكَ فَقُلْ اَسْلَمْتُ وَجْهِيَ لِلّٰهِ وَمَنِ اتَّبَعَنِۜ وَقُلْ لِلَّذ۪ينَ اُو۫تُوا الْكِتَابَ وَالْاُمِّيّ۪نَ ءَاَسْلَمْتُمْۜ فَاِنْ اَسْلَمُوا فَقَدِ اهْتَدَوْاۚ وَاِنْ تَوَلَّوْا فَاِنَّمَا عَلَيْكَ الْبَلَاغُۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِ۟",
      "translation": "Şayet (İslam konusunda) seninle tartışırlarsa (onlara) de ki: “Ben ve bana tabi olanlar (dini Allah’a halis kılıp yalnızca O’na kulluk ederek) yüzümüzü Allah’a teslim ettik.” Kendilerine Kitap verilenlere ve ümmilere de ki: “Teslim oldunuz mu?” Onlar da teslim olurlarsa hidayete ermiş olurlar. Şayet yüz çevirirlerse sana düşen yalnızca (İslam’ı) tebliğ etmektir. Allah, kullarını görendir.",
      "footnotes": null
    },
    {
      "id": "314",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "21",
      "arabic_text": "اِنَّ الَّذ۪ينَ يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ النَّبِيّ۪نَ بِغَيْرِ حَقٍّۙ وَيَقْتُلُونَ الَّذ۪ينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِۙ فَبَشِّرْهُمْ بِعَذَابٍ اَل۪يمٍ",
      "translation": "Şüphesiz ki Allah’ın ayetlerini inkâr eden, haksız yere nebileri öldüren ve insanlar arasından adaleti emredenleri öldüren kimseler var ya! Onları can yakıcı bir azapla müjdele!",
      "footnotes": null
    },
    {
      "id": "315",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "22",
      "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ حَبِطَتْ اَعْمَالُهُمْ فِي الدُّنْيَا وَالْاٰخِرَةِۘ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ",
      "translation": "Bunların dünya ve ahirette tüm amelleri boşa gitmiştir ve onların yardımcıları da yoktur.",
      "footnotes": null
    },
    {
      "id": "316",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "23",
      "arabic_text": "اَلَمْ تَرَ اِلَى الَّذ۪ينَ اُو۫تُوا نَص۪يبًا مِنَ الْكِتَابِ يُدْعَوْنَ اِلٰى كِتَابِ اللّٰهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلّٰى فَر۪يقٌ مِنْهُمْ وَهُمْ مُعْرِضُونَ",
      "translation": "Kendilerine Kitap’tan pay verilenlerin (hâlini) görmedin mi? Aralarında hükmetsin diye Allah’ın Kitabı’na çağrılıyorlar da sonra onlardan bir grup yüz çevirir hâlde (bu çağrıya) sırt dönüyor.",
      "footnotes": null
    },
    {
      "id": "317",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "24",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمْ قَالُوا لَنْ تَمَسَّنَا النَّارُ اِلَّٓا اَيَّامًا مَعْدُودَاتٍۖ وَغَرَّهُمْ ف۪ي د۪ينِهِمْ مَا كَانُوا يَفْتَرُونَ",
      "translation": "(Sapkınlıklarının nedeni:) “Sayılı günler dışında ateş bize dokunmayacak.” demelerindendir. (Allah adına bilmeden) uydurdukları bu iftira, dinleri konusunda kendilerini aldattı.",
      "footnotes": null
    },
    {
      "id": "318",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "25",
      "arabic_text": "فَكَيْفَ اِذَا جَمَعْنَاهُمْ لِيَوْمٍ لَا رَيْبَ ف۪يهِ وَوُفِّيَتْ كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
      "translation": "(Vuku bulacağında) şüphe olmayan o gün için kendilerini topladığımızda (hâlleri) nice olur? Sonra her nefse kazandığı eksiksiz verilir; onlar zulme de uğramazlar.",
      "footnotes": null
    },
    {
      "id": "319",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "26",
      "arabic_text": "قُلِ اللّٰهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَٓاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَٓاءُۘ وَتُعِزُّ مَنْ تَشَٓاءُ وَتُذِلُّ مَنْ تَشَٓاءُۜ بِيَدِكَ الْخَيْرُۜ اِنَّكَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "De ki: “Ey mülkün sahibi olan Allah’ım! Dilediğine mülk verir, dilediğinden mülkü alırsın. Dilediğini izzetli kılar, dilediğini zelil edersin. Hayır senin elindedir, şüphesiz ki sen, her şeye kadîrsin.”",
      "footnotes": null
    },
    {
      "id": "320",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "27",
      "arabic_text": "تُولِجُ الَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي الَّيْلِۘ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّۘ وَتَرْزُقُ مَنْ تَشَٓاءُ بِغَيْرِ حِسَابٍ",
      "translation": "“Geceyi gündüze katar, gündüzü de geceye katarsın. Ölüden diriyi, diriden ölüyü çıkarırsın. Dilediğini hesapsız/sınırsız rızıklandırırsın.”",
      "footnotes": null
    },
    {
      "id": "321",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "28",
      "arabic_text": "لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِر۪ينَ اَوْلِيَٓاءَ مِنْ دُونِ الْمُؤْمِن۪ينَۚ وَمَنْ يَفْعَلْ ذٰلِكَ فَلَيْسَ مِنَ اللّٰهِ ف۪ي شَيْءٍ اِلَّٓا اَنْ تَتَّقُوا مِنْهُمْ تُقٰيةًۜ وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُۜ وَاِلَى اللّٰهِ الْمَص۪يرُ",
      "translation": "Müminler, müminleri bırakıp da kâfirleri dost edinmesinler. Kim de böyle yaparsa onunla Allah arasında (İslam ve iman adına) hiçbir bağ kalmamıştır. (Canınıza, malınıza, namusunuza vb. zarar verecekleri endişesiyle) onlardan korkup sakınmanız hâlinde (sözlerinizle onlara dostmuş gibi görünmeniz) müstesna. (Bu ruhsatı bahane ederek olur olmadık yerlerde taviz verir ve kâfirlerle dostluk kurmaya yeltenirseniz) Allah, sizi kendi nefsinden sakındırır (O’ndan korkmanızı emreder). Dönüş Allah’adır.",
      "footnotes": null
    },
    {
      "id": "322",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "29",
      "arabic_text": "قُلْ اِنْ تُخْفُوا مَا ف۪ي صُدُورِكُمْ اَوْ تُبْدُوهُ يَعْلَمْهُ اللّٰهُۜ وَيَعْلَمُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "De ki: “Sinelerinizde olanı gizleseniz de açığa vursanız da Allah onu bilir. Göklerde ve yerde olanları da bilir. Allah, her şeye kadîrdir.”",
      "footnotes": null
    },
    {
      "id": "323",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "30",
      "arabic_text": "يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًاۚۛ وَمَا عَمِلَتْ مِنْ سُٓوءٍۚۛ تَوَدُّ لَوْ اَنَّ بَيْنَهَا وَبَيْنَهُٓ اَمَدًا بَع۪يدًاۜ وَيُحَذِّرُكُمُ اللّٰهُ نَفْسَهُۜ وَاللّٰهُ رَؤُ۫فٌ بِالْعِبَادِ۟",
      "translation": "O gün her nefis, yaptığı hayrı da yaptığı kötülüğü de karşısında hazır bulur. Kendisiyle yaptıkları arasında uzak bir mesafe olmasını ister. Allah, sizi kendi nefsinden sakındırır (O’ndan korkmanızı emreder). Allah, kullarına karşı şefkatlidir.",
      "footnotes": null
    },
    {
      "id": "324",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "31",
      "arabic_text": "قُلْ اِنْ كُنْتُمْ تُحِبُّونَ اللّٰهَ فَاتَّبِعُون۪ي يُحْبِبْكُمُ اللّٰهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
      "translation": "De ki: “Eğer Allah’ı seviyorsanız bana tabi olun ki Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "325",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "32",
      "arabic_text": "قُلْ اَط۪يعُوا اللّٰهَ وَالرَّسُولَۚ فَاِنْ تَوَلَّوْا فَاِنَّ اللّٰهَ لَا يُحِبُّ الْكَافِر۪ينَ",
      "translation": "De ki: “Allah’a ve Resûl’e itaat edin.” Şayet yüz çevirirlerse şüphesiz ki Allah, kâfirleri sevmez.",
      "footnotes": null
    },
    {
      "id": "326",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "33",
      "arabic_text": "اِنَّ اللّٰهَ اصْطَفٰٓى اٰدَمَ وَنُوحًا وَاٰلَ اِبْرٰه۪يمَ وَاٰلَ عِمْرٰنَ عَلَى الْعَالَم۪ينَۙ",
      "translation": "Şüphesiz ki Allah, Âdem’i, Nuh’u, İbrahim ailesini ve İmran ailesini âlemler arasından seçmiştir/üstün kılmıştır.",
      "footnotes": null
    },
    {
      "id": "327",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "34",
      "arabic_text": "ذُرِّيَّةً بَعْضُهَا مِنْ بَعْضٍۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌۚ",
      "translation": "Onlar birbirlerinden (türeyip) gelmiş bir zürriyettir. Allah (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "328",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "35",
      "arabic_text": "اِذْ قَالَتِ امْرَاَتُ عِمْرٰنَ رَبِّ اِنّ۪ي نَذَرْتُ لَكَ مَا ف۪ي بَطْن۪ي مُحَرَّرًا فَتَقَبَّلْ مِنّ۪يۚ اِنَّكَ اَنْتَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "(Hatırlayın!) Hani İmran’ın karısı demişti ki: “Rabbim! Şüphesiz ki ben, karnımdaki (çocuğu) hür (senden başkasına kulluk yapmayan) olarak sana adadım. (Adağımı) benden kabul et. Şüphesiz ki sen, (işiten ve dualara icabet eden) Es-Semi’, (her şeyi bilen) El-Alîm’sin.”",
      "footnotes": null
    },
    {
      "id": "329",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "36",
      "arabic_text": "فَلَمَّا وَضَعَتْهَا قَالَتْ رَبِّ اِنّ۪ي وَضَعْتُهَٓا اُنْثٰىۜ وَاللّٰهُ اَعْلَمُ بِمَا وَضَعَتْۜ وَلَيْسَ الذَّكَرُ كَالْاُنْثٰىۚ وَاِنّ۪ي سَمَّيْتُهَا مَرْيَمَ وَاِنّ۪ٓي اُع۪يذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّج۪يمِ",
      "translation": "Çocuğu doğurunca demişti ki: “Rabbim! Ben kız çocuk doğurdum. -Allah, onun doğurduğunu en iyi bilendir- Erkek, kız çocuk gibi değildir. Şüphesiz ki onu, ‘Meryem’ diye isimlendirdim. Onu ve zürriyetini taşlanmış/kovulmuş şeytandan sana sığındırırım.”",
      "footnotes": null
    },
    {
      "id": "330",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "37",
      "arabic_text": "فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَاَنْبَتَهَا نَبَاتًا حَسَنًاۙ وَكَفَّلَهَا زَكَرِيَّاۜ كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَۙ وَجَدَ عِنْدَهَا رِزْقًاۚ قَالَ يَا مَرْيَمُ اَنّٰى لَكِ هٰذَاۜ قَالَتْ هُوَ مِنْ عِنْدِ اللّٰهِۜ اِنَّ اللّٰهَ يَرْزُقُ مَنْ يَشَٓاءُ بِغَيْرِ حِسَابٍ",
      "translation": "Rabbi (onun adağını) güzel bir şekilde kabul etti ve (bir bitkinin yetişmesi gibi) onu güzelce büyüttü. (Onun bakımını üstlenmek için yarışan din adamlarına rağmen Allah) Zekeriyya’yı ondan sorumlu kıldı. Zekeriyya her ne zaman Meryem’in yanına mihraba girdiyse (yanına Zekeriyya dışında kimse girmiyor ve Meryem bulunduğu yerden çıkmıyor olmasına rağmen) onun yanında yiyecek bulurdu. Dedi ki: “Meryem! Sana bu (yiyecek) nereden geldi?” Dedi ki: “Bu, Allah’ın katındandır. Allah, dilediğini hesapsız/sınırsız rızıklandırır.”",
      "footnotes": null
    },
    {
      "id": "331",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "38",
      "arabic_text": "هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُۚ قَالَ رَبِّ هَبْ ل۪ي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةًۚ اِنَّكَ سَم۪يعُ الدُّعَٓاءِ",
      "translation": "(Meryem’e verilen olağanüstü rızıkları görünce, Allah’ın rahmetini ümit edip) Zekeriyya Rabbine orada dua etti: “Rabbim! Bana kendi katından temiz bir zürriyet bahşet. Şüphesiz ki sen, duaları işiten/icabet edensin.” dedi.",
      "footnotes": null
    },
    {
      "id": "332",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "39",
      "arabic_text": "فَنَادَتْهُ الْمَلٰٓئِكَةُ وَهُوَ قَٓائِمٌ يُصَلّ۪ي فِي الْمِحْرَابِۙ اَنَّ اللّٰهَ يُبَشِّرُكَ بِيَحْيٰى مُصَدِّقًا بِكَلِمَةٍ مِنَ اللّٰهِ وَسَيِّدًا وَحَصُورًا وَنَبِيًّا مِنَ الصَّالِح۪ينَ",
      "translation": "O, mihrapta kıyama durmuş namaz kılarken, melekler ona seslendi: “Şüphesiz ki Allah, seni Yahya ile müjdeliyor. O, Allah’ın kelimesini (İsa’yı) doğrulayan, (insanların değer verdiği bir) efendi, iffetli ve salihlerden olan bir nebidir.”",
      "footnotes": null
    },
    {
      "id": "333",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "40",
      "arabic_text": "قَالَ رَبِّ اَنّٰى يَكُونُ ل۪ي غُلَامٌ وَقَدْ بَلَغَنِيَ الْكِبَرُ وَامْرَاَت۪ي عَاقِرٌۜ قَالَ كَذٰلِكَ اللّٰهُ يَفْعَلُ مَا يَشَٓاءُ",
      "translation": "(Bu müjde üzerine) dedi ki: “Rabbim! Ben ileri derece yaşlı, eşim de kısırken nasıl çocuğum olur?” Dedi ki: “Böyle işte, Allah dilediğini yapar.”",
      "footnotes": null
    },
    {
      "id": "334",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "41",
      "arabic_text": "قَالَ رَبِّ اجْعَلْ ل۪ٓي اٰيَةًۜ قَالَ اٰيَتُكَ اَلَّا تُكَلِّمَ النَّاسَ ثَلٰثَةَ اَيَّامٍ اِلَّا رَمْزًاۜ وَاذْكُرْ رَبَّكَ كَث۪يرًا وَسَبِّحْ بِالْعَشِيِّ وَالْاِبْكَارِ۟",
      "translation": "Dedi ki: “Rabbim! Benim için bir alamet kıl.” Dedi ki: “Senin alametin, (jest ve mimiklerle) işaretleşme dışında üç gün boyunca insanlarla konuşamamandır. Rabbini çokça zikret. Akşam ve sabah O’nu tesbih et.”",
      "footnotes": null
    },
    {
      "id": "335",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "42",
      "arabic_text": "وَاِذْ قَالَتِ الْمَلٰٓئِكَةُ يَا مَرْيَمُ اِنَّ اللّٰهَ اصْطَفٰيكِ وَطَهَّرَكِ وَاصْطَفٰيكِ عَلٰى نِسَٓاءِ الْعَالَم۪ينَ",
      "translation": "(Hatırlayın!) Hani melekler (Meryem’e) demişti ki: “Meryem! Şüphesiz ki Allah seni seçti, temizledi ve âlemlerin kadınlarına üstün kıldı.”",
      "footnotes": null
    },
    {
      "id": "336",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "43",
      "arabic_text": "يَا مَرْيَمُ اقْنُت۪ي لِرَبِّكِ وَاسْجُد۪ي وَارْكَع۪ي مَعَ الرَّاكِع۪ينَ",
      "translation": "“Ey Meryem! (Bu nimete şükür olması için) Rabbine gönülden itaat et, secde et. Rükû edenlerle beraber (cemaat hâlinde) rükû et.”",
      "footnotes": null
    },
    {
      "id": "337",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "44",
      "arabic_text": "ذٰلِكَ مِنْ اَنْبَٓاءِ الْغَيْبِ نُوح۪يهِ اِلَيْكَۜ وَمَا كُنْتَ لَدَيْهِمْ اِذْ يُلْقُونَ اَقْلَامَهُمْ اَيُّهُمْ يَكْفُلُ مَرْيَمَۖ وَمَا كُنْتَ لَدَيْهِمْ اِذْ يَخْتَصِمُونَ",
      "translation": "Bu (bilgiler), sana vahyettiğimiz gaybın haberlerindendir. (Yoksa) hangisi Meryem’in bakımını üstlenecek diye (kura çekmek için) kalemlerini attıklarında, sen onların yanında değildin. Onlar tartıştıkları vakitte de sen yanlarında değildin.",
      "footnotes": null
    },
    {
      "id": "338",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "45",
      "arabic_text": "اِذْ قَالَتِ الْمَلٰٓئِكَةُ يَا مَرْيَمُ اِنَّ اللّٰهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُۗ اِسْمُهُ الْمَس۪يحُ ع۪يسَى ابْنُ مَرْيَمَ وَج۪يهًا فِي الدُّنْيَا وَالْاٰخِرَةِ وَمِنَ الْمُقَرَّب۪ينَۙ",
      "translation": "(Hatırlayın!) Hani melekler demişti ki: “Ey Meryem! Şüphesiz ki Allah, seni kendinden olan bir kelimeyle müjdeliyor. Onun ismi Meryem oğlu İsa Mesih’tir. Dünyada ve ahirette değerli ve (Allah’a) yakın olanlardandır.”",
      "footnotes": null
    },
    {
      "id": "339",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "46",
      "arabic_text": "وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِح۪ينَ",
      "translation": "“Beşikte ve yaşlılıkta insanlarla konuşur ve salihlerden biridir.”",
      "footnotes": null
    },
    {
      "id": "340",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "47",
      "arabic_text": "قَالَتْ رَبِّ اَنّٰى يَكُونُ ل۪ي وَلَدٌ وَلَمْ يَمْسَسْن۪ي بَشَرٌۜ قَالَ كَذٰلِكِ اللّٰهُ يَخْلُقُ مَا يَشَٓاءُۜ اِذَا قَضٰٓى اَمْرًا فَاِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ",
      "translation": "Demişti ki: “Rabbim! Bana insan eli değmemişken nasıl çocuğum olabilir ki?” Dedi ki: “Böyle işte! Allah dilediğini yaratır. Bir işe (olması için) hükmettiğinde ona: ‘Ol!’ der, o da oluverir.”",
      "footnotes": null
    },
    {
      "id": "341",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "48",
      "arabic_text": "وَيُعَلِّمُهُ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرٰيةَ وَالْاِنْج۪يلَۚ",
      "translation": "(Allah) ona Kitab’ı, hikmeti, Tevrat’ı ve İncil’i öğretecek.",
      "footnotes": null
    },
    {
      "id": "342",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "49",
      "arabic_text": "وَرَسُولًا اِلٰى بَن۪ٓي اِسْرَٓاء۪يلَ اَنّ۪ي قَدْ جِئْتُكُمْ بِاٰيَةٍ مِنْ رَبِّكُمْۙ اَنّ۪ٓي اَخْلُقُ لَكُمْ مِنَ الطّ۪ينِ كَهَيْـَٔةِ الطَّيْرِ فَاَنْفُخُ ف۪يهِ فَيَكُونُ طَيْرًا بِاِذْنِ اللّٰهِۚ وَاُبْرِئُ الْاَكْمَهَ وَالْاَبْرَصَ وَاُحْيِ الْمَوْتٰى بِاِذْنِ اللّٰهِۚ وَاُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَۙ ف۪ي بُيُوتِكُمْۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لَكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَۚ",
      "translation": "İsrailoğullarına resûl olarak (gelecek ve diyecek ki): “Gerçekten ben size Rabbinizden bir ayetle geldim. Size çamurdan kuş sureti yapacağım, ona üfleyeceğim. Allah’ın izniyle kuşa dönüşecek. Kör ve alaca hastalarını Allah’ın izniyle hastalıklarından kurtaracak, ölüleri dirilteceğim. Evlerinizde yediğiniz ve zahire olarak depoladıklarınızı size haber vereceğim. Şayet müminseniz hiç şüphesiz bunda, sizin için (ibret alınacak) ayet vardır.”",
      "footnotes": null
    },
    {
      "id": "343",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "50",
      "arabic_text": "وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرٰيةِ وَلِاُحِلَّ لَكُمْ بَعْضَ الَّذ۪ي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِاٰيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللّٰهَ وَاَط۪يعُونِ",
      "translation": "“Benden önceki (Tevrat’ı) doğrulayıcı ve (Tevrat’ta) sizlere haram kılınmış bazı şeyleri helal kılmak için Rabbinizden bir ayetle size geldim. Allah’tan korkup sakının ve bana itaat edin.”",
      "footnotes": null
    },
    {
      "id": "344",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "51",
      "arabic_text": "اِنَّ اللّٰهَ رَبّ۪ي وَرَبُّكُمْ فَاعْبُدُوهُۜ هٰذَا صِرَاطٌ مُسْتَق۪يمٌ",
      "translation": "“Şüphesiz ki Allah, benim Rabbim ve sizlerin Rabbidir. O’na ibadet edin. Bu (sizi davet ettiğim yol), sırat-ı mustakimdir/dosdoğru olan yoldur.”",
      "footnotes": null
    },
    {
      "id": "345",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "52",
      "arabic_text": "فَلَمَّٓا اَحَسَّ ع۪يسٰى مِنْهُمُ الْكُفْرَ قَالَ مَنْ اَنْصَار۪ٓي اِلَى اللّٰهِۜ قَالَ الْحَوَارِيُّونَ نَحْنُ اَنْصَارُ اللّٰهِۚ اٰمَنَّا بِاللّٰهِۚ وَاشْهَدْ بِاَنَّا مُسْلِمُونَ",
      "translation": "İsa, onların küfre düşeceğini hissedince dedi ki: “Allah’a (giden bu yolda) benim yardımcılarım kimlerdir?” Havariler dedi ki: “Biz, Allah’ın yardımcılarıyız. Allah’a iman ettik ve şahit ol ki biz Müslimlerdeniz/şirki terk ederek tevhidle Allah’a yönelen kullardanız.”",
      "footnotes": null
    },
    {
      "id": "346",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "53",
      "arabic_text": "رَبَّنَٓا اٰمَنَّا بِمَٓا اَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِد۪ينَ",
      "translation": "“Rabbimiz! İndirdiğine iman ettik, Resûl’e ittiba ettik, bizi (tevhide) şahitlik edenlerle birlikte yaz.”",
      "footnotes": null
    },
    {
      "id": "347",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "54",
      "arabic_text": "وَمَكَرُوا وَمَكَرَ اللّٰهُۜ وَاللّٰهُ خَيْرُ الْمَاكِر۪ينَ۟",
      "translation": "(Küfre meyil gösterenler) tuzak kurdular, Allah da (onların tuzaklarını bozmak ve müminlere yardım etmek için onların tuzaklarına karşı) tuzak kurdu. Allah, tuzak kuranların en hayırlısıdır.",
      "footnotes": null
    },
    {
      "id": "348",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "55",
      "arabic_text": "اِذْ قَالَ اللّٰهُ يَا ع۪يسٰٓى اِنّ۪ي مُتَوَفّ۪يكَ وَرَافِعُكَ اِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذ۪ينَ كَفَرُوا وَجَاعِلُ الَّذ۪ينَ اتَّبَعُوكَ فَوْقَ الَّذ۪ينَ كَفَرُٓوا اِلٰى يَوْمِ الْقِيٰمَةِۚ ثُمَّ اِلَيَّ مَرْجِعُكُمْ فَاَحْكُمُ بَيْنَكُمْ ف۪يمَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَ",
      "translation": "(Hatırlayın!) Hani Allah demişti ki: “Ey İsa! Seni vefat ettirecek, kendime yükseltecek, kâfirlerden (ve onların tuzak ve hilelerinden) temizleyeceğim. Sana tabi olanları kıyamete dek kâfirlerden üstün kılacağım. Sonra dönüşünüz yalnızca bana olacak. İhtilaf ettiğiniz konularda aranızda ben hükmedeceğim.”",
      "footnotes": null
    },
    {
      "id": "349",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "56",
      "arabic_text": "فَاَمَّا الَّذ۪ينَ كَفَرُوا فَاُعَذِّبُهُمْ عَذَابًا شَد۪يدًا فِي الدُّنْيَا وَالْاٰخِرَةِۘ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ",
      "translation": "“Kâfirlere gelince, onlara dünyada da ahirette de çetin bir azapla azap edeceğim. Onların yardımcıları da olmayacak.”",
      "footnotes": null
    },
    {
      "id": "350",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "57",
      "arabic_text": "وَاَمَّا الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفّ۪يهِمْ اُجُورَهُمْۜ وَاللّٰهُ لَا يُحِبُّ الظَّالِم۪ينَ",
      "translation": "“İman edip salih amel işleyenlere gelince, (Allah) onların ecirlerini eksiksiz bir şekilde verecektir. Allah, zalimleri sevmez.”",
      "footnotes": null
    },
    {
      "id": "351",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "58",
      "arabic_text": "ذٰلِكَ نَتْلُوهُ عَلَيْكَ مِنَ الْاٰيَاتِ وَالذِّكْرِ الْحَك۪يمِ",
      "translation": "Bu, ayetlerden ve hikmetli öğütler barındıran (Kitap’tan) sana okuduklarımızdır.",
      "footnotes": null
    },
    {
      "id": "352",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "59",
      "arabic_text": "اِنَّ مَثَلَ ع۪يسٰى عِنْدَ اللّٰهِ كَمَثَلِ اٰدَمَۜ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ",
      "translation": "Şüphesiz İsa’nın Allah yanındaki durumu, Âdem’in durumu gibidir. Onu topraktan yarattı. Sonra ona: “Ol!” dedi, o da oluverdi.",
      "footnotes": null
    },
    {
      "id": "353",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "60",
      "arabic_text": "اَلْحَقُّ مِنْ رَبِّكَ فَلَا تَكُنْ مِنَ الْمُمْتَر۪ينَ",
      "translation": "Hak Rabbindendir. Sakın şüphecilerden olma.",
      "footnotes": null
    },
    {
      "id": "354",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "61",
      "arabic_text": "فَمَنْ حَٓاجَّكَ ف۪يهِ مِنْ بَعْدِ مَا جَٓاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعَالَوْا نَدْعُ اَبْنَٓاءَنَا وَاَبْنَٓاءَكُمْ وَنِسَٓاءَنَا وَنِسَٓاءَكُمْ وَاَنْفُسَنَا وَاَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللّٰهِ عَلَى الْكَاذِب۪ينَ",
      "translation": "Sana ilim geldikten sonra, her kim onun hakkında seninle tartışacak olursa de ki: “Gelin çocuklarımızı ve çocuklarınızı, kadınlarımızı ve kadınlarınızı, nefislerimizi ve nefislerinizi çağıralım. Sonra mülâane yapalım ve ‘Allah’ın laneti yalancıların üzerine olsun.’ diyelim.”",
      "footnotes": null
    },
    {
      "id": "355",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "62",
      "arabic_text": "اِنَّ هٰذَا لَهُوَ الْقَصَصُ الْحَقُّۚ وَمَا مِنْ اِلٰهٍ اِلَّا اللّٰهُۜ وَاِنَّ اللّٰهَ لَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "(Yahudi ve Hristiyanların uydurdukları hak değildir.) Hiç şüphesiz, hak olan kıssa budur. Allah’tan başka (ibadeti hak eden) hiçbir ilah yoktur. Ve şüphesiz ki Allah, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "356",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "63",
      "arabic_text": "فَاِنْ تَوَلَّوْا فَاِنَّ اللّٰهَ عَل۪يمٌ بِالْمُفْسِد۪ينَ۟",
      "translation": "Şayet (kıssanın doğrusunu dinlemek ve kabul etmekten) yüz çevirirlerse şüphesiz ki Allah, bozguncuları bilendir.",
      "footnotes": null
    },
    {
      "id": "357",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "64",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ تَعَالَوْا اِلٰى كَلِمَةٍ سَوَٓاءٍ بَيْنَنَا وَبَيْنَكُمْ اَلَّا نَعْبُدَ اِلَّا اللّٰهَ وَلَا نُشْرِكَ بِه۪ شَيْـًٔا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا اَرْبَابًا مِنْ دُونِ اللّٰهِۜ فَاِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِاَنَّا مُسْلِمُونَ",
      "translation": "De ki: “Ey Ehl-i Kitap! Gelin sizinle bizim aramızda ortak bir kelimede buluşalım: Yalnızca Allah’a ibadet edelim, hiçbir şeyi O’na ortak koşmayalım, (Allah’ı bırakıp da) birbirimizi Allah’ın dışında rabler edinmeyelim.” Şayet yüz çevirirlerse deyin ki: “Şahit olun ki biz Müslimlerdeniz/şirki terk ederek tevhidle Allah’a yönelen kullardanız.”",
      "footnotes": null
    },
    {
      "id": "358",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "65",
      "arabic_text": "يَٓا اَهْلَ الْكِتَابِ لِمَ تُحَٓاجُّونَ ف۪ٓي اِبْرٰه۪يمَ وَمَٓا اُنْزِلَتِ التَّوْرٰيةُ وَالْاِنْج۪يلُ اِلَّا مِنْ بَعْدِه۪ۜ اَفَلَا تَعْقِلُونَ",
      "translation": "Ey Ehl-i Kitap! Tevrat ve İncil, ondan/İbrahim’den sonra indirilmiş olmasına rağmen neden İbrahim hakkında (“O Yahudi miydi, Hristiyan mıydı?” diye) tartışıp duruyorsunuz? Akletmez misiniz?",
      "footnotes": null
    },
    {
      "id": "359",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "66",
      "arabic_text": "هَٓا اَنْتُمْ هٰٓؤُ۬لَٓاءِ حَاجَجْتُمْ ف۪يمَا لَكُمْ بِه۪ عِلْمٌ فَلِمَ تُحَٓاجُّونَ ف۪يمَا لَيْسَ لَكُمْ بِه۪ عِلْمٌۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
      "translation": "Bilginiz olan konuda tartışmanız anlaşılır da ne diye bilginiz olmayan konuda tartışıyorsunuz? Allah bilir, siz bilmezsiniz.",
      "footnotes": null
    },
    {
      "id": "360",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "67",
      "arabic_text": "مَا كَانَ اِبْرٰه۪يمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلٰكِنْ كَانَ حَن۪يفًا مُسْلِمًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
      "translation": "İbrahim, Yahudi değildi. Hristiyan da değildi. Hanif bir Müslimdi. O, müşriklerden de değildi.",
      "footnotes": null
    },
    {
      "id": "361",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "68",
      "arabic_text": "اِنَّ اَوْلَى النَّاسِ بِاِبْرٰه۪يمَ لَلَّذ۪ينَ اتَّبَعُوهُ وَهٰذَا النَّبِيُّ وَالَّذ۪ينَ اٰمَنُواۜ وَاللّٰهُ وَلِيُّ الْمُؤْمِن۪ينَ",
      "translation": "Şüphesiz ki insanlar arasından İbrahim’e en yakın olanlar, (tevhid konusunda) onun (yoluna) uyanlar; bu Nebi ve iman edenlerdir. Allah, müminlerin velisidir/dostudur.",
      "footnotes": null
    },
    {
      "id": "362",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "69",
      "arabic_text": "وَدَّتْ طَٓائِفَةٌ مِنْ اَهْلِ الْكِتَابِ لَوْ يُضِلُّونَكُمْۜ وَمَا يُضِلُّونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَ",
      "translation": "Ehl-i Kitap’tan bir grup sizi saptırmak istedi. Oysa onlar yalnızca kendilerini saptırıyorlar. Farkında da değillerdir.",
      "footnotes": null
    },
    {
      "id": "363",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "70",
      "arabic_text": "يَٓا اَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَاَنْتُمْ تَشْهَدُونَ",
      "translation": "Ey Ehl-i Kitap! (Bu Kitab’ın Allah’tan olduğuna) şahit olduğunuz hâlde niçin Allah’ın ayetlerini inkâr ediyorsunuz?",
      "footnotes": null
    },
    {
      "id": "364",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "71",
      "arabic_text": "يَٓا اَهْلَ الْكِتَابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُونَ الْحَقَّ وَاَنْتُمْ تَعْلَمُونَ۟",
      "translation": "Ey Ehl-i Kitap! Bildiğiniz hâlde, neden hakla batılı birbirine karıştırıp hakkı gizliyorsunuz?",
      "footnotes": null
    },
    {
      "id": "365",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "72",
      "arabic_text": "وَقَالَتْ طَٓائِفَةٌ مِنْ اَهْلِ الْكِتَابِ اٰمِنُوا بِالَّذ۪ٓي اُنْزِلَ عَلَى الَّذ۪ينَ اٰمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُٓوا اٰخِرَهُ لَعَلَّهُمْ يَرْجِعُونَۚ",
      "translation": "Ehl-i Kitap’tan bir grup: “Günün başında iman edenlere indirilene inanın. Günün sonunda da inkâr edin. Umulur ki onlar da (dinlerinden) dönerler.” dedi.",
      "footnotes": null
    },
    {
      "id": "366",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "73",
      "arabic_text": "وَلَا تُؤْمِنُٓوا اِلَّا لِمَنْ تَبِعَ د۪ينَكُمْۜ قُلْ اِنَّ الْهُدٰى هُدَى اللّٰهِۙ اَنْ يُؤْتٰٓى اَحَدٌ مِثْلَ مَٓا اُو۫ت۪يتُمْ اَوْ يُحَٓاجُّوكُمْ عِنْدَ رَبِّكُمْۜ قُلْ اِنَّ الْفَضْلَ بِيَدِ اللّٰهِۚ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌۚ",
      "translation": "(Ve dediler ki:) “Sadece sizin dininize uyanlara inanıp güvenin.” De ki: “Asıl hidayet, Allah’ın hidayetidir. (Bu korkunuz) size verilenin benzeri bir başkasına verilir ya da Rabbiniz katında sizinle tartışırlar diye mi?” De ki: “Fazilet Allah’ın elindedir ve onu dilediğine verir. Allah (ihsanı ve lütfu bütün varlığı kuşatacak kadar geniş olan) Vâsi’, (her şeyi bilen) Alîm’dir.”",
      "footnotes": null
    },
    {
      "id": "367",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "74",
      "arabic_text": "يَخْتَصُّ بِرَحْمَتِه۪ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
      "translation": "Rahmetini dilediğine tahsis eder. Allah büyük bir lütuf ve ihsan sahibidir.",
      "footnotes": null
    },
    {
      "id": "368",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "75",
      "arabic_text": "وَمِنْ اَهْلِ الْكِتَابِ مَنْ اِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّه۪ٓ اِلَيْكَۚ وَمِنْهُمْ مَنْ اِنْ تَأْمَنْهُ بِد۪ينَارٍ لَا يُؤَدِّه۪ٓ اِلَيْكَ اِلَّا مَا دُمْتَ عَلَيْهِ قَٓائِمًاۜ ذٰلِكَ بِاَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْاُمِّيّ۪نَ سَب۪يلٌۚ وَيَقُولُونَ عَلَى اللّٰهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ",
      "translation": "Ehl-i Kitap’tan öylesi vardır ki ona bir kantar (altın) emanet etsen, onu sana geri verir. Öylesi de vardır ki ona bir dinar versen üstüne durmadığın müddetçe sana geri vermez. (Bunun nedeni) onların şöyle demeleridir: “Ümmilere karşı (yaptıklarımızda) bir sorumluluğumuz yoktur. (Malları bize helaldir.)” Bilerek Allah’a karşı yalan söylüyorlar.",
      "footnotes": null
    },
    {
      "id": "369",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "76",
      "arabic_text": "بَلٰى مَنْ اَوْفٰى بِعَهْدِه۪ وَاتَّقٰى فَاِنَّ اللّٰهَ يُحِبُّ الْمُتَّق۪ينَ",
      "translation": "(Hayır, öyle değil!) Kim sözünü tutar ve (Allah’tan) sakınıp korkarsa Allah, muttaki olanları sever.",
      "footnotes": null
    },
    {
      "id": "370",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "77",
      "arabic_text": "اِنَّ الَّذ۪ينَ يَشْتَرُونَ بِعَهْدِ اللّٰهِ وَاَيْمَانِهِمْ ثَمَنًا قَل۪يلًا اُو۬لٰٓئِكَ لَا خَلَاقَ لَهُمْ فِي الْاٰخِرَةِ وَلَا يُكَلِّمُهُمُ اللّٰهُ وَلَا يَنْظُرُ اِلَيْهِمْ يَوْمَ الْقِيٰمَةِ وَلَا يُزَكّ۪يهِمْۖ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Allah’a olan sözlerini ve yeminlerini az bir karşılıkla değiştirenler! Bunların ahirette hiçbir nasibi yoktur. Kıyamet Günü'nde Allah onlarla konuşmayacak, onlara değer vermeyecek ve onları arındırmayacaktır. Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "371",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "78",
      "arabic_text": "وَاِنَّ مِنْهُمْ لَفَر۪يقًا يَلْوُ۫نَ اَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِۚ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللّٰهِ وَمَا هُوَ مِنْ عِنْدِ اللّٰهِۚ وَيَقُولُونَ عَلَى اللّٰهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ",
      "translation": "Onlardan öyle bir grup vardır ki; (okuduklarını) Kitab’ın ayetlerinden sanasınız diye dillerini Kitap’la eğip bükerler. Oysa (ağızlarında geveledikleri şeyler) Kitap’tan değildir. (Ağızlarında geveledikleri şeyler için:) “Bu, Allah katındandır.” derler. Oysa o, Allah katından değildir. Bile bile Allah’a karşı yalan söylerler.",
      "footnotes": null
    },
    {
      "id": "372",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "79",
      "arabic_text": "مَا كَانَ لِبَشَرٍ اَنْ يُؤْتِيَهُ اللّٰهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا ل۪ي مِنْ دُونِ اللّٰهِ وَلٰكِنْ كُونُوا رَبَّانِيّ۪نَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَۙ",
      "translation": "“Allah’ın kendisine hüküm, kitap ve nübüvvet verdiği hiçbir beşerin/peygamberin bundan sonra: “Allah’ı bırakıp bana ibadet edin.” demesi söz konusu olamaz. Fakat (o peygamber şöyle der:) “Kitap’tan öğrettiğiniz ve öğrendikleriniz sayesinde rabbaniler olunuz.”",
      "footnotes": null
    },
    {
      "id": "373",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "80",
      "arabic_text": "وَلَا يَأْمُرَكُمْ اَنْ تَتَّخِذُوا الْمَلٰٓئِكَةَ وَالنَّبِيّ۪نَ اَرْبَابًاۜ اَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ اِذْ اَنْتُمْ مُسْلِمُونَ۟",
      "translation": "(O peygamber) size melekleri ve nebileri rab edinmenizi de emretmez! (Hayret doğrusu!) Siz İslam olduktan sonra size küfrü mü emredecek?",
      "footnotes": null
    },
    {
      "id": "374",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "81",
      "arabic_text": "وَاِذْ اَخَذَ اللّٰهُ م۪يثَاقَ النَّبِيّ۪نَ لَمَٓا اٰتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَٓاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِه۪ وَلَتَنْصُرُنَّهُۜ قَالَ ءَاَقْرَرْتُمْ وَاَخَذْتُمْ عَلٰى ذٰلِكُمْ اِصْر۪يۜ قَالُٓوا اَقْرَرْنَاۜ قَالَ فَاشْهَدُوا وَاَنَا۬ مَعَكُمْ مِنَ الشَّاهِد۪ينَ",
      "translation": "(Hatırlayın!) Hani: “Size Kitap ve hikmet verdikten sonra, sizin yanınızda olanı doğrulayıcı bir resûl gelirse ona iman edecek ve yardımcı olacaksınız.” diye Allah nebilerden söz almıştı. Demişti ki: “Bunu ikrar edip bu sözün ağırlığını kabul ettiniz mi?” Dediler ki: “İkrar ettik.” Dedi ki: “Şahit olun! Ben de sizinle beraber şahitlik edenlerdenim.”",
      "footnotes": null
    },
    {
      "id": "375",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "82",
      "arabic_text": "فَمَنْ تَوَلّٰى بَعْدَ ذٰلِكَ فَاُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَ",
      "translation": "Kim de bu (sözden) sonra yüz çevirirse, bunlar fasıkların ta kendisidir.",
      "footnotes": null
    },
    {
      "id": "376",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "83",
      "arabic_text": "اَفَغَيْرَ د۪ينِ اللّٰهِ يَبْغُونَ وَلَهُٓ اَسْلَمَ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِ طَوْعًا وَكَرْهًا وَاِلَيْهِ يُرْجَعُونَ",
      "translation": "Allah’ın dini dışında bir (din mi) arıyorlar? (Hem de) göklerde ve yerde olanların tamamı isteyerek veya zorla ona teslim olmuşken?! O’na döndürülecek (ve bu yaptıklarının hesabını vereceklerdir).",
      "footnotes": null
    },
    {
      "id": "377",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "84",
      "arabic_text": "قُلْ اٰمَنَّا بِاللّٰهِ وَمَٓا اُنْزِلَ عَلَيْنَا وَمَٓا اُنْزِلَ عَلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطِ وَمَٓا اُو۫تِيَ مُوسٰى وَع۪يسٰى وَالنَّبِيُّونَ مِنْ رَبِّهِمْۖ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْهُمْۘ وَنَحْنُ لَهُ مُسْلِمُونَ",
      "translation": "De ki: “Biz Allah’a, bize indirilene, İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene, Musa’ya, İsa’ya ve (diğer) nebilere Rableri tarafından verilen (vahye) iman ettik. Onlardan hiçbirinin arasını ayırmayız. Ve biz, O’na teslim olanlarız.”",
      "footnotes": null
    },
    {
      "id": "378",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "85",
      "arabic_text": "وَمَنْ يَبْتَغِ غَيْرَ الْاِسْلَامِ د۪ينًا فَلَنْ يُقْبَلَ مِنْهُۚ وَهُوَ فِي الْاٰخِرَةِ مِنَ الْخَاسِر۪ينَ",
      "translation": "Kim de İslam dışında bir din ararsa ondan kabul edilmez. Ve o, ahirette hüsrana uğrayanlardan olur.",
      "footnotes": null
    },
    {
      "id": "379",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "86",
      "arabic_text": "كَيْفَ يَهْدِي اللّٰهُ قَوْمًا كَفَرُوا بَعْدَ ا۪يمَانِهِمْ وَشَهِدُٓوا اَنَّ الرَّسُولَ حَقٌّ وَجَٓاءَهُمُ الْبَيِّنَاتُۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ",
      "translation": "İman ettikten sonra kâfir olan, Resûl’ün hak olduğuna şahitlik eden ve kendilerine apaçık deliller gelmiş olmasına rağmen (küfre sapan) bir topluluğu Allah nasıl hidayet etsin? Allah, zalimler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "380",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "87",
      "arabic_text": "اُو۬لٰٓئِكَ جَزَٓاؤُ۬هُمْ اَنَّ عَلَيْهِمْ لَعْنَةَ اللّٰهِ وَالْمَلٰٓئِكَةِ وَالنَّاسِ اَجْمَع۪ينَۙ",
      "translation": "(Bunlar hidayeti hak etmez.) Bunların cezası; Allah’ın, meleklerin ve tüm insanların lanetlerinin üzerlerine olmasıdır.",
      "footnotes": null
    },
    {
      "id": "381",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "88",
      "arabic_text": "خَالِد۪ينَ ف۪يهَاۚ لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَۙ",
      "translation": "Onda ebedî kalacaklardır. Onlardan azap hafifletilmeyecek ve onlara değer verilmeyecektir/onların azabı ertelenmeyecektir.",
      "footnotes": null
    },
    {
      "id": "382",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "89",
      "arabic_text": "اِلَّا الَّذ۪ينَ تَابُوا مِنْ بَعْدِ ذٰلِكَ وَاَصْلَحُوا فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Bundan sonra tevbe edenler ve (hatalarını) düzeltenler müstesna! Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "383",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "90",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا بَعْدَ ا۪يمَانِهِمْ ثُمَّ ازْدَادُوا كُفْرًا لَنْ تُقْبَلَ تَوْبَتُهُمْۚ وَاُو۬لٰٓئِكَ هُمُ الضَّٓالُّونَ",
      "translation": "Muhakkak ki iman ettikten sonra kâfir olan ve (kâfirlerin safında yer alıp, müminlere düşmanlık eden veya riddet üzere ölerek) küfürlerini arttıranların tevbesi kabul olunmayacaktır. Bunlar, sapıkların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "384",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "91",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ اَحَدِهِمْ مِلْءُ الْاَرْضِ ذَهَبًا وَلَوِ افْتَدٰى بِه۪ۜ اُو۬لٰٓئِكَ لَهُمْ عَذَابٌ اَل۪يمٌ وَمَا لَهُمْ مِنْ نَاصِر۪ينَ۟",
      "translation": "Şüphesiz ki kâfir olan ve kâfir olarak can verenler, yeryüzü dolusu altını (azaptan kurtulmak için) fidye verseler de hiçbirinden kabul edilmez. Bunlara can yakıcı bir azap vardır ve onların yardımcıları da yoktur.",
      "footnotes": null
    },
    {
      "id": "385",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "92",
      "arabic_text": "لَنْ تَنَالُوا الْبِرَّ حَتّٰى تُنْفِقُوا مِمَّا تُحِبُّونَۜ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ",
      "translation": "Sevdiğiniz şeylerden infak etmedikçe birr/iyilik (mertebesine) ulaşamazsınız. Ne infak etmişseniz kesinlikle Allah onu bilir.",
      "footnotes": null
    },
    {
      "id": "386",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "93",
      "arabic_text": "كُلُّ الطَّعَامِ كَانَ حِلًّا لِبَن۪ٓي اِسْرَٓاء۪يلَ اِلَّا مَا حَرَّمَ اِسْرَٓاء۪يلُ عَلٰى نَفْسِه۪ مِنْ قَبْلِ اَنْ تُنَزَّلَ التَّوْرٰيةُۜ قُلْ فَأْتُوا بِالتَّوْرٰيةِ فَاتْلُوهَٓا اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Tevrat inmeden önce İsrail’in/Yakub’un kendisine haram kıldığı hariç, tüm yiyecekler İsrailoğullarına helaldi. De ki: “Şayet doğrulardansanız getirin de Tevrat’ı okuyun!”",
      "footnotes": null
    },
    {
      "id": "387",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "94",
      "arabic_text": "فَمَنِ افْتَرٰى عَلَى اللّٰهِ الْكَذِبَ مِنْ بَعْدِ ذٰلِكَ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
      "translation": "Kim de bundan sonra yalan uydurarak Allah’a iftira ederse, bunlar zalimlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "388",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "95",
      "arabic_text": "قُلْ صَدَقَ اللّٰهُ فَاتَّبِعُوا مِلَّةَ اِبْرٰه۪يمَ حَن۪يفًاۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
      "translation": "De ki: “Allah doğru söyledi. Hanif olarak İbrahim’in dinine uyun. O, müşriklerden değildi.”",
      "footnotes": null
    },
    {
      "id": "389",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "96",
      "arabic_text": "اِنَّ اَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذ۪ي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَم۪ينَۚ",
      "translation": "Şüphesiz ki insanlar için yeryüzünde kurulmuş ilk ev, Mekke’deki mübarek ve âlemlere hidayet olan (Kâbe’dir).",
      "footnotes": null
    },
    {
      "id": "390",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "97",
      "arabic_text": "ف۪يهِ اٰيَاتٌ بَيِّنَاتٌ مَقَامُ اِبْرٰه۪يمَۚ وَمَنْ دَخَلَهُ كَانَ اٰمِنًاۜ وَلِلّٰهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ اِلَيْهِ سَب۪يلًاۜ وَمَنْ كَفَرَ فَاِنَّ اللّٰهَ غَنِيٌّ عَنِ الْعَالَم۪ينَ",
      "translation": "Onun içinde apaçık ayetler ve İbrahim’in makamı vardır. Kim oraya girerse emniyettedir. Ona yol bulanlara/güç yetirenlere (Allah’ın hakkı olarak) evi haccetmeleri farzdır. Kim de inkâr ederse şüphesiz ki Allah, âlemlere ihtiyacı olmayandır.",
      "footnotes": null
    },
    {
      "id": "391",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "98",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ لِمَ تَكْفُرُونَ بِاٰيَاتِ اللّٰهِۗ وَاللّٰهُ شَه۪يدٌ عَلٰى مَا تَعْمَلُونَ",
      "translation": "De ki: “Ey Ehl-i Kitap! Allah yaptıklarınıza şahitken, niçin Allah’ın ayetlerini inkâr ediyorsunuz?”",
      "footnotes": null
    },
    {
      "id": "392",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "99",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَنْ سَب۪يلِ اللّٰهِ مَنْ اٰمَنَ تَبْغُونَهَا عِوَجًا وَاَنْتُمْ شُهَدَٓاءُۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
      "translation": "De ki: “Ey Ehl-i Kitap! (Kur’ân’ın Allah tarafından indirildiğine) şahitlerken, niçin onu eğri göstermeye yeltenerek iman edenleri Allah’ın yolundan alıkoymaya çalışıyorsunuz? Allah, yaptıklarınızdan gafil değildir.”",
      "footnotes": null
    },
    {
      "id": "393",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "100",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تُط۪يعُوا فَر۪يقًا مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ ا۪يمَانِكُمْ كَافِر۪ينَ",
      "translation": "Ey iman edenler! Şayet kendilerine Kitap verilenlerden bir gruba itaat edecek olursanız, imanınızdan sonra sizi küfre döndürürler.",
      "footnotes": null
    },
    {
      "id": "394",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "101",
      "arabic_text": "وَكَيْفَ تَكْفُرُونَ وَاَنْتُمْ تُتْلٰى عَلَيْكُمْ اٰيَاتُ اللّٰهِ وَف۪يكُمْ رَسُولُهُۜ وَمَنْ يَعْتَصِمْ بِاللّٰهِ فَقَدْ هُدِيَ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ۟",
      "translation": "Allah’ın ayetleri (sürekli) size okunuyor iken ve aranızda O’nun Resûlü olmasına rağmen nasıl kâfir olursunuz? Her kim de Allah’a tutunursa, hiç şüphesiz dosdoğru yola hidayet edilir.",
      "footnotes": null
    },
    {
      "id": "395",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "102",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ حَقَّ تُقَاتِه۪ وَلَا تَمُوتُنَّ اِلَّا وَاَنْتُمْ مُسْلِمُونَ",
      "translation": "Ey iman edenler! Allah’tan hakkıyla korkup sakının! Yalnızca Müslimler/şirki terk ederek tevhidle Allah’a yönelen kullar olarak can verin.",
      "footnotes": null
    },
    {
      "id": "396",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "103",
      "arabic_text": "وَاعْتَصِمُوا بِحَبْلِ اللّٰهِ جَم۪يعًا وَلَا تَفَرَّقُواۖ وَاذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْ اِذْ كُنْتُمْ اَعْدَٓاءً فَاَلَّفَ بَيْنَ قُلُوبِكُمْ فَاَصْبَحْتُمْ بِنِعْمَتِه۪ٓ اِخْوَانًاۚ وَكُنْتُمْ عَلٰى شَفَا حُفْرَةٍ مِنَ النَّارِ فَاَنْقَذَكُمْ مِنْهَاۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَهْتَدُونَ",
      "translation": "Allah’ın ipine hep beraber/topluca tutunun ve ayrılığa düşmeyin. Allah’ın üzerinizdeki nimetini hatırlayın! Bir zamanlar düşmandınız da Allah kalplerinizi birbirine ısındırmıştı. O’nun bu nimeti sayesinde kardeşler olmuştunuz. Siz ateş çukurunun kenarındaydınız da sizi ondan kurtarmıştı. Hidayete eresiniz diye Allah ayetlerini sizin için açıklamaktadır.",
      "footnotes": null
    },
    {
      "id": "397",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "104",
      "arabic_text": "وَلْتَكُنْ مِنْكُمْ اُمَّةٌ يَدْعُونَ اِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِۜ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
      "translation": "Sizin içinizden (insanları) hayra çağıran, iyiliği emreden, kötülükten alıkoyan bir topluluk olsun. Bunlar, kurtuluşa erenlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "398",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "105",
      "arabic_text": "وَلَا تَكُونُوا كَالَّذ۪ينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَٓاءَهُمُ الْبَيِّنَاتُۜ وَاُو۬لٰٓئِكَ لَهُمْ عَذَابٌ عَظ۪يمٌۙ",
      "translation": "Kendilerine apaçık deliller geldikten sonra ihtilaf edip ayrılığa düşenler gibi olmayın. Bunlar için büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "399",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "106",
      "arabic_text": "يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌۚ فَاَمَّا الَّذ۪ينَ اسْوَدَّتْ وُجُوهُهُمْ۠ اَكَفَرْتُمْ بَعْدَ ا۪يمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ",
      "translation": "O gün bazı yüzler aydınlanacak, bazı yüzler de kararacaktır. Yüzleri kararanlara gelince (onlara denilecek ki:) “İman ettikten sonra küfre mi girdiniz? Kâfir olmanıza karşılık azabı tadın (bakalım)!”",
      "footnotes": null
    },
    {
      "id": "400",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "107",
      "arabic_text": "وَاَمَّا الَّذ۪ينَ ابْيَضَّتْ وُجُوهُهُمْ فَف۪ي رَحْمَةِ اللّٰهِۜ هُمْ ف۪يهَا خَالِدُونَ",
      "translation": "Yüzleri aydınlananlara gelince, onlar Allah’ın rahmeti içindelerdir. Ve orada ebedî kalacaklardır.",
      "footnotes": null
    },
    {
      "id": "401",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "108",
      "arabic_text": "تِلْكَ اٰيَاتُ اللّٰهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّۜ وَمَا اللّٰهُ يُر۪يدُ ظُلْمًا لِلْعَالَم۪ينَ",
      "translation": "Bu (ayetler), sana okuduğumuz Allah’ın hak olan ayetleridir. Allah, âlemler için zulüm/haksızlık dilemez.",
      "footnotes": null
    },
    {
      "id": "402",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "109",
      "arabic_text": "وَلِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ۟",
      "translation": "Göklerde ve yerde olan her şey Allah’a aittir ve işler Allah’a döndürülecektir.",
      "footnotes": null
    },
    {
      "id": "403",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "110",
      "arabic_text": "كُنْتُمْ خَيْرَ اُمَّةٍ اُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللّٰهِۜ وَلَوْ اٰمَنَ اَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْۜ مِنْهُمُ الْمُؤْمِنُونَ وَاَكْثَرُهُمُ الْفَاسِقُونَ",
      "translation": "Siz insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülükten alıkoyar ve Allah’a iman edersiniz. Şayet Ehl-i Kitap iman etmiş olsaydı, onlar için daha hayırlı olurdu. Onlardan müminler olmakla birlikte, çoğunluğu fasıklardır.",
      "footnotes": null
    },
    {
      "id": "404",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "111",
      "arabic_text": "لَنْ يَضُرُّوكُمْ اِلَّٓا اَذًىۜ وَاِنْ يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْاَدْبَارَ۠ ثُمَّ لَا يُنْصَرُونَ",
      "translation": "Size (geçici bir) eza dışında hiçbir zarar veremeyeceklerdir. Şayet sizinle savaşacak olsalar arkalarını dönüp kaçarlar. Sonra (Allah tarafından) yardım da olunmazlar.",
      "footnotes": null
    },
    {
      "id": "405",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "112",
      "arabic_text": "ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ اَيْنَ مَا ثُقِفُٓوا اِلَّا بِحَبْلٍ مِنَ اللّٰهِ وَحَبْلٍ مِنَ النَّاسِ وَبَٓاؤُ۫ بِغَضَبٍ مِنَ اللّٰهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُۜ ذٰلِكَ بِاَنَّهُمْ كَانُوا يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ الْاَنْبِيَٓاءَ بِغَيْرِ حَقٍّۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ۠",
      "translation": "Her nerede bulunurlarsa (bulunsunlar) -Allah’ın ahdine ve insanların emanına sığınanlar hariç- üzerlerine zillet (damgası) vurulmuş, Allah’ın gazabına uğramış ve üzerlerine yoksulluk damgası vurulmuştur. Bu (ceza), onların Allah’ın ayetlerine karşı kâfir olmaları ve nebileri haksız yere öldürmeleri nedeniyledir. Bu (ceza), onların isyanları ve haddi aşmaları sebebiyledir.",
      "footnotes": null
    },
    {
      "id": "406",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "113",
      "arabic_text": "لَيْسُوا سَوَٓاءًۜ مِنْ اَهْلِ الْكِتَابِ اُمَّةٌ قَٓائِمَةٌ يَتْلُونَ اٰيَاتِ اللّٰهِ اٰنَٓاءَ الَّيْلِ وَهُمْ يَسْجُدُونَ۠",
      "translation": "(Ehl-i Kitab’ın hepsi) eşit değillerdir. Ehl-i Kitap’tan öyle bir topluluk vardır ki; geceleri ayakta Allah’ın ayetlerini okumakta ve secde hâlindelerdir.",
      "footnotes": null
    },
    {
      "id": "407",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "114",
      "arabic_text": "يُؤْمِنُونَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِۜ وَاُو۬لٰٓئِكَ مِنَ الصَّالِح۪ينَ",
      "translation": "Allah’a ve Ahiret Günü'ne iman ederler, iyiliği emredip, kötülükten alıkoyar ve hayırlarda yarışırlar. Bunlar, salih olanlardandır.",
      "footnotes": null
    },
    {
      "id": "408",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "115",
      "arabic_text": "وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُۜ وَاللّٰهُ عَل۪يمٌ بِالْمُتَّق۪ينَ",
      "translation": "Hayır olarak her ne yapmışlarsa inkâr edilmeyecek (karşılığı eksiksiz verilecektir). Allah, muttakileri bilendir.",
      "footnotes": null
    },
    {
      "id": "409",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "116",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا لَنْ تُغْنِيَ عَنْهُمْ اَمْوَالُهُمْ وَلَٓا اَوْلَادُهُمْ مِنَ اللّٰهِ شَيْـًٔاۜ وَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
      "translation": "Şüphesiz ki kâfirlerin malları ve evlatları, Allah’a karşı kendilerine hiçbir fayda sağlamayacaktır. Bunlar, ateşin ehlidirler ve orada ebedî kalacaklardır.",
      "footnotes": null
    },
    {
      "id": "410",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "117",
      "arabic_text": "مَثَلُ مَا يُنْفِقُونَ ف۪ي هٰذِهِ الْحَيٰوةِ الدُّنْيَا كَمَثَلِ ر۪يحٍ ف۪يهَا صِرٌّ اَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُٓوا اَنْفُسَهُمْ فَاَهْلَكَتْهُۜ وَمَا ظَلَمَهُمُ اللّٰهُ وَلٰكِنْ اَنْفُسَهُمْ يَظْلِمُونَ",
      "translation": "Onların bu dünya hayatında yapmış oldukları infakların misali, soğuk ve kavurucu bir rüzgârın misali gibidir. (Masiyetlerle) nefislerine zulmeden bir topluluğun ekinine isabet etmiş ve (ekini) helak etmiştir. Allah (onları cezalandırmakla) onlara zulmetmedi. Lakin onlar (masiyetlere dalıp helakı hak etmekle) kendi kendilerine zulmediyorlardı.",
      "footnotes": null
    },
    {
      "id": "411",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "118",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًاۜ وَدُّوا مَا عَنِتُّمْۚ قَدْ بَدَتِ الْبَغْضَٓاءُ مِنْ اَفْوَاهِهِمْۚ وَمَا تُخْف۪ي صُدُورُهُمْ اَكْبَرُۜ قَدْ بَيَّنَّا لَكُمُ الْاٰيَاتِ اِنْ كُنْتُمْ تَعْقِلُونَ",
      "translation": "Ey iman edenler! Kendi dışınızda (sırlarınızı paylaşıp iç işlerinizden haberdar edeceğiniz kâfir) bir çevre edinmeyin. (Çünkü kâfirler) size zarar vermekten geri durmaz, sizin zora düşmenizi isterler. Kinleri ağızlarında belirmiştir. Sinelerinin sakladığı (kin) ise çok daha büyüktür. Şayet aklediyorsanız gerçekten size ayetlerimizi açıkladık.",
      "footnotes": null
    },
    {
      "id": "412",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "119",
      "arabic_text": "هَٓا اَنْتُمْ اُو۬لَٓاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّه۪ۚ وَاِذَا لَقُوكُمْ قَالُٓوا اٰمَنَّاۗ وَاِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْاَنَامِلَ مِنَ الْغَيْظِۜ قُلْ مُوتُوا بِغَيْظِكُمْۜ اِنَّ اللّٰهَ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "İşte siz böylesiniz! Onları seviyorsunuz, onlarsa sizi sevmiyorlar. Siz Kitab’ın tamamına inanıyorsunuz. Onlarsa sizinle karşılaştıkları zaman: “İman ettik.” derler, yalnız başlarına kalınca size olan kinlerinden parmaklarını ısırırlar. De ki: “Kininizle geberin.” Şüphesiz ki Allah, sinelerde olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "413",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "120",
      "arabic_text": "اِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْۘ وَاِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَاۜ وَاِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْـًٔاۜ اِنَّ اللّٰهَ بِمَا يَعْمَلُونَ مُح۪يطٌ۟",
      "translation": "Size bir iyilik dokunması onları üzer, başınıza bir musibetin gelmesiyle sevinirler. Şayet sabreder ve korkup sakınırsanız, onların tuzakları size hiçbir zarar vermez. Allah, onların yaptıklarını (çepeçevre kuşatan) Muhit’tir.",
      "footnotes": null
    },
    {
      "id": "414",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "121",
      "arabic_text": "وَاِذْ غَدَوْتَ مِنْ اَهْلِكَ تُبَوِّئُ الْمُؤْمِن۪ينَ مَقَاعِدَ لِلْقِتَالِۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌۙ",
      "translation": "(Hatırla!) Hani sen sabah vakti ailenin yanından çıkmış, müminleri savaş konumlarına hazırlıyordun. Allah (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "415",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "122",
      "arabic_text": "اِذْ هَمَّتْ طَٓائِفَتَانِ مِنْكُمْ اَنْ تَفْشَلَاۙ وَاللّٰهُ وَلِيُّهُمَاۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
      "translation": "(Hatırlayın!) Hani sizden iki grup neredeyse bozguna uğrayacaktı. (Oysa) Allah, o ikisinin velisiydi. Müminler yalnızca Allah’a tevekkül etsinler.",
      "footnotes": null
    },
    {
      "id": "416",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "123",
      "arabic_text": "وَلَقَدْ نَصَرَكُمُ اللّٰهُ بِبَدْرٍ وَاَنْتُمْ اَذِلَّةٌۚ فَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Andolsun ki, Bedir’de zayıf/güçsüz olmanıza rağmen Allah size yardım etti. Allah’tan korkup sakının ki şükretmiş olasınız.",
      "footnotes": null
    },
    {
      "id": "417",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "124",
      "arabic_text": "اِذْ تَقُولُ لِلْمُؤْمِن۪ينَ اَلَنْ يَكْفِيَكُمْ اَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلٰثَةِ اٰلَافٍ مِنَ الْمَلٰٓئِكَةِ مُنْزَل۪ينَۜ",
      "translation": "(Hatırla!) Hani sen müminlere: “(Gökten) indirilmiş üç bin melekle Rabbinizin sizi desteklemesi yetmez mi?” diyordun.",
      "footnotes": null
    },
    {
      "id": "418",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "125",
      "arabic_text": "بَلٰٓىۙ اِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هٰذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ اٰلَافٍ مِنَ الْمَلٰٓئِكَةِ مُسَوِّم۪ينَ",
      "translation": "Evet, şayet sabreder ve korkup sakınırsanız -onlar aniden size saldıracak olsa bile- Rabbiniz, işaretli beş bin melekle sizi destekleyecektir.",
      "footnotes": null
    },
    {
      "id": "419",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "126",
      "arabic_text": "وَمَا جَعَلَهُ اللّٰهُ اِلَّا بُشْرٰى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِه۪ۜ وَمَا النَّصْرُ اِلَّا مِنْ عِنْدِ اللّٰهِ الْعَز۪يزِ الْحَك۪يمِۙ",
      "translation": "Allah bu (yardımı başka bir şey için değil) sadece size müjde olması ve kalplerinizi yatıştırıp mutmain kılması için yaptı. Yardım/zafer yalnızca (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi) El-Hakîm olan Allah katındandır.",
      "footnotes": null
    },
    {
      "id": "420",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "127",
      "arabic_text": "لِيَقْطَعَ طَرَفًا مِنَ الَّذ۪ينَ كَفَرُٓوا اَوْ يَكْبِتَهُمْ فَيَنْقَلِبُوا خَٓائِب۪ينَ",
      "translation": "(Allah bu yardımı) kâfirlerden bir kısmının kökünü kurutsun yahut perişan etsin de umutları tükenmiş olarak dönüp gitsinler (diye size ihsan etti).",
      "footnotes": null
    },
    {
      "id": "421",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "128",
      "arabic_text": "لَيْسَ لَكَ مِنَ الْاَمْرِ شَيْءٌ اَوْ يَتُوبَ عَلَيْهِمْ اَوْ يُعَذِّبَهُمْ فَاِنَّهُمْ ظَالِمُونَ",
      "translation": "(Allah’ın o kâfirlerin) tevbesini kabul etmesi yahut onlara azap etmesi konusunda senin elinde hiçbir yetki yoktur. Şüphesiz ki onlar, zalimlerdir.",
      "footnotes": null
    },
    {
      "id": "422",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "129",
      "arabic_text": "وَلِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ يَغْفِرُ لِمَنْ يَشَٓاءُ وَيُعَذِّبُ مَنْ يَشَٓاءُۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ۟",
      "translation": "Göklerde ve yerde olan her şey Allah’a aittir. Dilediğini bağışlar, dilediğine azap eder. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "423",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "130",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَأْكُلُوا الرِّبٰٓوا اَضْعَافًا مُضَاعَفَةًۖ وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَۚ",
      "translation": "Ey iman edenler! (Oranları) kat kat arttırılmış faizi yemeyin, Allah’tan korkup sakının ki kurtuluşa erebilesiniz.",
      "footnotes": null
    },
    {
      "id": "424",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "131",
      "arabic_text": "وَاتَّقُوا النَّارَ الَّت۪ٓي اُعِدَّتْ لِلْكَافِر۪ينَۚ",
      "translation": "Kâfirler için hazırlanmış olan ateşten korkup sakının.",
      "footnotes": null
    },
    {
      "id": "425",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "132",
      "arabic_text": "وَاَط۪يعُوا اللّٰهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَۚ",
      "translation": "Allah’a ve Resûl’e itaat edin ki merhamet olunasınız.",
      "footnotes": null
    },
    {
      "id": "426",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "133",
      "arabic_text": "وَسَارِعُٓوا اِلٰى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمٰوَاتُ وَالْاَرْضُۙ اُعِدَّتْ لِلْمُتَّق۪ينَۙ",
      "translation": "Rabbinizden bir bağışlanmaya ve genişliği gökler ve yer kadar olan cennete koşun. (O,) muttakiler için hazırlanmıştır.",
      "footnotes": null
    },
    {
      "id": "427",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "134",
      "arabic_text": "اَلَّذ۪ينَ يُنْفِقُونَ فِي السَّرَّٓاءِ وَالضَّرَّٓاءِ وَالْكَاظِم۪ينَ الْغَيْظَ وَالْعَاف۪ينَ عَنِ النَّاسِۜ وَاللّٰهُ يُحِبُّ الْمُحْسِن۪ينَۚ",
      "translation": "O (muttakiler) ki; bollukta da darlıkta da infak ederler, öfkelerini yutar ve insanları affederler. Allah, muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları sever.",
      "footnotes": null
    },
    {
      "id": "428",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "135",
      "arabic_text": "وَالَّذ۪ينَ اِذَا فَعَلُوا فَاحِشَةً اَوْ ظَلَمُٓوا اَنْفُسَهُمْ ذَكَرُوا اللّٰهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْۖ وَمَنْ يَغْفِرُ الذُّنُوبَ اِلَّا اللّٰهُۖ وَلَمْ يُصِرُّوا عَلٰى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ",
      "translation": "O (muttakiler) ki; bir kötülük yaptıklarında yahut (günah işleyerek) kendilerine zulmettiklerinde Allah’ı anar ve günahları için bağışlanma dilerler. Allah’tan başka kim günahları bağışlayabilir? Ve bile bile yaptıkları (yanlışta) ısrar etmezler.",
      "footnotes": null
    },
    {
      "id": "429",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "136",
      "arabic_text": "اُو۬لٰٓئِكَ جَزَٓاؤُ۬هُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَاۜ وَنِعْمَ اَجْرُ الْعَامِل۪ينَۜ",
      "translation": "Bunların mükâfatı, Rablerinden bir bağışlanma ve içinde ebedî kalacakları altından ırmaklar akan cennetlerdir. (Allah’ın rızasını elde etmek için) çalışanların mükâfatı ne de güzeldir.",
      "footnotes": null
    },
    {
      "id": "430",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "137",
      "arabic_text": "قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌۙ فَس۪يرُوا فِي الْاَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّب۪ينَ",
      "translation": "Şüphesiz ki sizden önce (Allah’ın iyi ve kötü toplumlara uyguladığı değişmez) yasaları geçti (yaşandı ve bitti). Yeryüzünde gezip dolaşın ve yalanlayanların akıbetinin nasıl olduğuna bir bakın.",
      "footnotes": null
    },
    {
      "id": "431",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "138",
      "arabic_text": "هٰذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّق۪ينَ",
      "translation": "Bu, (tüm) insanlık için bir açıklama/manifesto, muttakiler için de bir hidayet ve öğüttür.",
      "footnotes": null
    },
    {
      "id": "432",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "139",
      "arabic_text": "وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَاَنْتُمُ الْاَعْلَوْنَ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "Gevşemeyin, üzülmeyin! Şayet inanıyorsanız üstün olan sizlersiniz.",
      "footnotes": null
    },
    {
      "id": "433",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "140",
      "arabic_text": "اِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُۜ وَتِلْكَ الْاَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِۚ وَلِيَعْلَمَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَٓاءَۜ وَاللّٰهُ لَا يُحِبُّ الظَّالِم۪ينَۙ",
      "translation": "Şayet size bir yara dokunduysa hiç şüphesiz (düşman) topluluğuna da yara dokundu. (Mutlak ve daimi galip Allah’tır. İnsanlara gelince) biz bu günleri insanlar arasında döndürür dururuz. Allah, iman edenleri açığa çıkarmak ve sizden şahitler/şehitler edinmek (için böyle yapar). Allah, zalimleri sevmez.",
      "footnotes": null
    },
    {
      "id": "434",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "141",
      "arabic_text": "وَلِيُمَحِّصَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا وَيَمْحَقَ الْكَافِر۪ينَ",
      "translation": "(Bu, Allah’ın) iman edenleri temizlemesi ve kâfirleri mahvetmesi içindir.",
      "footnotes": null
    },
    {
      "id": "435",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "142",
      "arabic_text": "اَمْ حَسِبْتُمْ اَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللّٰهُ الَّذ۪ينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِر۪ينَ",
      "translation": "Allah sizin aranızdan cihad edenleri ve sabredenleri açığa çıkarmadan cennete gireceğinizi mi sandınız?",
      "footnotes": null
    },
    {
      "id": "436",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "143",
      "arabic_text": "وَلَقَدْ كُنْتُمْ تَمَنَّوْنَ الْمَوْتَ مِنْ قَبْلِ اَنْ تَلْقَوْهُۖ فَقَدْ رَاَيْتُمُوهُ وَاَنْتُمْ تَنْظُرُونَ۟",
      "translation": "Andolsun ki, ölümle karşılaşmadan önce onu temenni ediyordunuz. (Savaş meydanına) bakıp dururken gördünüz işte onu. (Niçin savaş meydanına atılmıyor da kaçıyorsunuz?)",
      "footnotes": null
    },
    {
      "id": "437",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "144",
      "arabic_text": "وَمَا مُحَمَّدٌ اِلَّا رَسُولٌۚ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُۜ اَفَا۬ئِنْ مَاتَ اَوْ قُتِلَ انْقَلَبْتُمْ عَلٰٓى اَعْقَابِكُمْۜ وَمَنْ يَنْقَلِبْ عَلٰى عَقِبَيْهِ فَلَنْ يَضُرَّ اللّٰهَ شَيْـًٔاۜ وَسَيَجْزِي اللّٰهُ الشَّاكِر۪ينَ",
      "translation": "Muhammed, yalnızca bir resûldür. Ondan önce de resûller gelip geçti. O öldüğünde ya da öldürüldüğünde topuklarınız üzerine gerisin geriye mi döneceksiniz? Kim de topukları üzerine (dininden ya da yaptığı salih amelinden) dönerse Allah’a zarar veremeyecektir. Allah, şükredenleri mükâfatlandıracaktır.",
      "footnotes": null
    },
    {
      "id": "438",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "145",
      "arabic_text": "وَمَا كَانَ لِنَفْسٍ اَنْ تَمُوتَ اِلَّا بِاِذْنِ اللّٰهِ كِتَابًا مُؤَجَّلًاۜ وَمَنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِه۪ مِنْهَاۚ وَمَنْ يُرِدْ ثَوَابَ الْاٰخِرَةِ نُؤْتِه۪ مِنْهَاۜ وَسَنَجْزِي الشَّاكِر۪ينَ",
      "translation": "Allah’ın izniyle belirlenmiş ecel dolmadan, bir nefsin ölmesi söz konusu olamaz. Kim dünya sevabını isterse, ona ondan veririz. Kim de ahiret sevabını isterse, ona da (istediğinden) veririz. Şükredenleri mükâfatlandıracağız.",
      "footnotes": null
    },
    {
      "id": "439",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "146",
      "arabic_text": "وَكَاَيِّنْ مِنْ نَبِيٍّ قَاتَلَۙ مَعَهُ رِبِّيُّونَ كَث۪يرٌۚ فَمَا وَهَنُوا لِمَٓا اَصَابَهُمْ ف۪ي سَب۪يلِ اللّٰهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُواۜ وَاللّٰهُ يُحِبُّ الصَّابِر۪ينَ",
      "translation": "Nice nebiyle beraber birçok rabbani (âlim ve mücahid) savaştı. Allah yolunda başlarına gelen sıkıntılar nedeniyle gevşekliğe düşmediler, zayıflamadılar ve (düşman karşısında) alçalmadılar. Allah, sabredenleri sever.",
      "footnotes": null
    },
    {
      "id": "440",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "147",
      "arabic_text": "وَمَا كَانَ قَوْلَهُمْ اِلَّٓا اَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَاِسْرَافَنَا ف۪ٓي اَمْرِنَا وَثَبِّتْ اَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَ",
      "translation": "(Başlarına gelen sıkıntılarda) sadece şöyle söylemekle yetindiler: “Rabbimiz! Günahlarımızı ve işlerimizde var olan aşırılıklarımızı bağışla! Ayaklarımızı sabit kıl! Kâfirler topluluğuna karşı bize yardımcı ol.”",
      "footnotes": null
    },
    {
      "id": "441",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "148",
      "arabic_text": "فَاٰتٰيهُمُ اللّٰهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْاٰخِرَةِۜ وَاللّٰهُ يُحِبُّ الْمُحْسِن۪ينَ۟",
      "translation": "(Dualarına karşılık) Allah, onlara dünya sevabını ve ahiret sevabının en güzelini verdi. Allah, muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları sever.",
      "footnotes": null
    },
    {
      "id": "442",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "149",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تُط۪يعُوا الَّذ۪ينَ كَفَرُوا يَرُدُّوكُمْ عَلٰٓى اَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِر۪ينَ",
      "translation": "Ey iman edenler! Şayet kâfirlere itaat ederseniz sizi topuklarınız üzerine gerisin geriye çevirirler, hüsrana uğramış bir şekilde dönersiniz.",
      "footnotes": null
    },
    {
      "id": "443",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "150",
      "arabic_text": "بَلِ اللّٰهُ مَوْلٰيكُمْۚ وَهُوَ خَيْرُ النَّاصِر۪ينَ",
      "translation": "(Hayır, öyle değil!) Sizin dostunuz Allah’tır. O, yardım edenlerin en hayırlısıdır.",
      "footnotes": null
    },
    {
      "id": "444",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "151",
      "arabic_text": "سَنُلْق۪ي ف۪ي قُلُوبِ الَّذ۪ينَ كَفَرُوا الرُّعْبَ بِمَٓا اَشْرَكُوا بِاللّٰهِ مَا لَمْ يُنَزِّلْ بِه۪ سُلْطَانًاۚ وَمَأْوٰيهُمُ النَّارُۜ وَبِئْسَ مَثْوَى الظَّالِم۪ينَ",
      "translation": "Hakkında hiçbir delil indirmediği şeyleri Allah’a ortak koşmaları nedeniyle, kâfirlerin kalbine şiddetli bir korku salacağız. Onların barınağı ateştir. Zalimlerin barınağı ne de kötüdür.",
      "footnotes": null
    },
    {
      "id": "445",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "152",
      "arabic_text": "وَلَقَدْ صَدَقَكُمُ اللّٰهُ وَعْدَهُٓ اِذْ تَحُسُّونَهُمْ بِاِذْنِه۪ۚ حَتّٰٓى اِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْاَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَٓا اَرٰيكُمْ مَا تُحِبُّونَۜ مِنْكُمْ مَنْ يُر۪يدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُر۪يدُ الْاٰخِرَةَۚ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْۚ وَلَقَدْ عَفَا عَنْكُمْۜ وَاللّٰهُ ذُو فَضْلٍ عَلَى الْمُؤْمِن۪ينَ",
      "translation": "Andolsun ki Allah, size verdiği sözde doğru söyledi. Hani (Allah’ın) izniyle onların kökünü kurutuyordunuz. Çok istediğiniz (zaferi) size gösterdikten sonra bozguna uğradınız, verilen emir hakkında çekiştiniz ve isyan ettiniz. İçinizden kimi dünyayı kimi de ahireti istiyordu. Sonra (Allah) sizi denemek için onlardan çevirdi. (Yenilmeye başladınız. Buna rağmen) sizi bağışladı. Allah, müminlere karşı lütuf ve ihsan sahibi olandır.",
      "footnotes": null
    },
    {
      "id": "446",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "153",
      "arabic_text": "اِذْ تُصْعِدُونَ وَلَا تَلْوُ۫نَ عَلٰٓى اَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ ف۪ٓي اُخْرٰيكُمْ فَاَثَابَكُمْ غَمًّا بِغَمٍّ لِكَيْلَا تَحْزَنُوا عَلٰى مَا فَاتَكُمْ وَلَا مَٓا اَصَابَكُمْۜ وَاللّٰهُ خَب۪يرٌ بِمَا تَعْمَلُونَ",
      "translation": "(Hatırlayın!) Hani siz dönüp hiç kimseye bakmadan kaçıyordunuz. Resûl, (savaşa dönmeniz için) arkanızdan sesleniyordu. Kaçırdığınız (hayırlara) ve başınıza gelen musibetlere üzülmeyesiniz diye (Allah) sizi keder üstüne kederle sınadı. Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "447",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "154",
      "arabic_text": "ثُمَّ اَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ اَمَنَةً نُعَاسًا يَغْشٰى طَٓائِفَةً مِنْكُمْۙ وَطَٓائِفَةٌ قَدْ اَهَمَّتْهُمْ اَنْفُسُهُمْ يَظُنُّونَ بِاللّٰهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِۜ يَقُولُونَ هَلْ لَنَا مِنَ الْاَمْرِ مِنْ شَيْءٍۜ قُلْ اِنَّ الْاَمْرَ كُلَّهُ لِلّٰهِۜ يُخْفُونَ ف۪ٓي اَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَۜ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْاَمْرِ شَيْءٌ مَا قُتِلْنَا هٰهُنَاۜ قُلْ لَوْ كُنْتُمْ ف۪ي بُيُوتِكُمْ لَبَرَزَ الَّذ۪ينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ اِلٰى مَضَاجِعِهِمْۚ وَلِيَبْتَلِيَ اللّٰهُ مَا ف۪ي صُدُورِكُمْ وَلِيُمَحِّصَ مَا ف۪ي قُلُوبِكُمْۜ وَاللّٰهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Bu sıkıntılı hâlden sonra, (içinde bulunduğunuz) topluluktan (bir kısmını) bürüyen güvenli bir uyuklama indirdi. Bir topluluk da kendi canlarını dert ediniyor, Allah’a dair hak olmayan cahiliye zannına kapılıyorlardı. Diyorlardı ki: “(Bu savaşla ilgili) bizim bir karar yetkimiz var mı?” De ki: “(Savaş konusunda) yetki tamamen Allah’a aittir.” (Böyle söylüyorlar ama) nefislerinde sana açık etmedikleri şeyler gizliyorlar. Diyorlar ki: “Şayet (kararlar alınırken) bizim de yetkimiz olsaydı (savaşmak için Medine dışına çıkmayacak ve) burada öldürülmeyecektik.” De ki: “Siz evlerinizde olsaydınız dahi, haklarında ölüm yazılanlar evlerinden çıkacak ve ölecekleri yere geleceklerdi.” (Tüm bunlar) Allah’ın sinelerinizde olanı sınaması ve kalplerinizde olanı temizlemesi içindir. Allah, sinelerde olanı bilmektedir.",
      "footnotes": null
    },
    {
      "id": "448",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "155",
      "arabic_text": "اِنَّ الَّذ۪ينَ تَوَلَّوْا مِنْكُمْ يَوْمَ الْتَقَى الْجَمْعَانِۙ اِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُواۚ وَلَقَدْ عَفَا اللّٰهُ عَنْهُمْۜ اِنَّ اللّٰهَ غَفُورٌ حَل۪يمٌ۟",
      "translation": "İki ordunun karşılaştığı gün, sizden (savaşı bırakıp) kaçanlar (var ya); şeytan onların ayaklarını kazandıkları bazı (günahlar) sebebiyle kaydırmak istedi. Andolsun ki Allah, onları affetti. Hiç şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kulların hak ettikleri cezayı erteleyen) Halîm’dir.",
      "footnotes": null
    },
    {
      "id": "449",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "156",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَكُونُوا كَالَّذ۪ينَ كَفَرُوا وَقَالُوا لِاِخْوَانِهِمْ اِذَا ضَرَبُوا فِي الْاَرْضِ اَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُواۚ لِيَجْعَلَ اللّٰهُ ذٰلِكَ حَسْرَةً ف۪ي قُلُوبِهِمْۜ وَاللّٰهُ يُحْي۪ وَيُم۪يتُۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
      "translation": "Ey iman edenler! Kardeşleri yeryüzünde sefere çıktıkları ya da savaştıkları zaman: “Şayet (Medine’den çıkmayıp) yanımızda kalsalardı ölmez ve öldürülmezlerdi.” diyen kâfirler gibi olmayın. Allah (“Yanımızda olsalardı öldürülmezlerdi.” gibi zanlarını) kalplerinde üzüntü/pişmanlık kılsın. Allah, diriltir ve öldürür. Allah, yaptıklarınızı görendir.",
      "footnotes": null
    },
    {
      "id": "450",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "157",
      "arabic_text": "وَلَئِنْ قُتِلْتُمْ ف۪ي سَب۪يلِ اللّٰهِ اَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللّٰهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ",
      "translation": "Andolsun, Allah yolunda öldürülür ya da ölürseniz Allah’tan bir mağfiret ve rahmet, elbette onların topladıklarından daha hayırlıdır.",
      "footnotes": null
    },
    {
      "id": "451",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "158",
      "arabic_text": "وَلَئِنْ مُتُّمْ اَوْ قُتِلْتُمْ لَاِلَى اللّٰهِ تُحْشَرُونَ",
      "translation": "Andolsun, şayet ölür ya da öldürülürseniz hiç şüphesiz (diriltilip) Allah’ın huzurunda toplanacaksınız.",
      "footnotes": null
    },
    {
      "id": "452",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "159",
      "arabic_text": "فَبِمَا رَحْمَةٍ مِنَ اللّٰهِ لِنْتَ لَهُمْۚ وَلَوْ كُنْتَ فَظًّا غَل۪يظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَۖ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْاَمْرِۚ فَاِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّٰهِۜ اِنَّ اللّٰهَ يُحِبُّ الْمُتَوَكِّل۪ينَ",
      "translation": "Allah’ın rahmeti sayesinde onlara karşı yumuşak oldun. Şayet kaba, katı kalpli biri olsaydın etrafından dağılır giderlerdi. Onları affet, onlar için bağışlanma dile, işlerinde onlarla istişare et. (Bir konuda) karar verdiğin zaman Allah’a tevekkül et. (Ve onu uygula. Çünkü) Allah, tevekkül edenleri sever.",
      "footnotes": null
    },
    {
      "id": "453",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "160",
      "arabic_text": "اِنْ يَنْصُرْكُمُ اللّٰهُ فَلَا غَالِبَ لَكُمْۚ وَاِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذ۪ي يَنْصُرُكُمْ مِنْ بَعْدِه۪ۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
      "translation": "Şayet Allah size yardım ederse sizi yenecek hiç kimse yoktur. Sizi yardımsız bırakacak olursa (Allah’a rağmen) size yardım edecek kim vardır? Müminler yalnızca Allah’a tevekkül etsinler.",
      "footnotes": null
    },
    {
      "id": "454",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "161",
      "arabic_text": "وَمَا كَانَ لِنَبِيٍّ اَنْ يَغُلَّۜ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيٰمَةِۚ ثُمَّ تُوَفّٰى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
      "translation": "Hiçbir peygamberin (vahyi gizlemesi ya da ganimet mallarından çalarak) ihanet içinde (olması) söz konusu olamaz. Kim de ihanet içinde olursa Kıyamet Günü ihanetiyle birlikte (Allah’ın huzuruna) gelir. Sonra her nefse kazandığı, karşılıksız verilir ve onlar zulme de uğramazlar.",
      "footnotes": null
    },
    {
      "id": "455",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "162",
      "arabic_text": "اَفَمَنِ اتَّبَعَ رِضْوَانَ اللّٰهِ كَمَنْ بَٓاءَ بِسَخَطٍ مِنَ اللّٰهِ وَمَأْوٰيهُ جَهَنَّمُۜ وَبِئْسَ الْمَص۪يرُ",
      "translation": "Hiç Allah’ın rızasına uyanla, Allah’ın gazabına uğrayan ve barınağı cehennem olan kimse bir olur mu? Ne kötü bir dönüş yeridir orası.",
      "footnotes": null
    },
    {
      "id": "456",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "163",
      "arabic_text": "هُمْ دَرَجَاتٌ عِنْدَ اللّٰهِۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ۟",
      "translation": "O (Allah’ın rızasına uyanlar), Allah katında derece derecedir. Allah, onların yaptıklarını görendir.",
      "footnotes": null
    },
    {
      "id": "457",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "164",
      "arabic_text": "لَقَدْ مَنَّ اللّٰهُ عَلَى الْمُؤْمِن۪ينَ اِذْ بَعَثَ ف۪يهِمْ رَسُولًا مِنْ اَنْفُسِهِمْ يَتْلُوا عَلَيْهِمْ اٰيَاتِه۪ وَيُزَكّ۪يهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَۚ وَاِنْ كَانُوا مِنْ قَبْلُ لَف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "Andolsun ki Allah müminlerin içinde, kendilerinden olan bir Resûl göndermekle onlara iyilikte bulunmuştur. Onlara O’nun ayetlerini okur, onları arındırır ve onlara Kitab’ı ve hikmeti öğretir. Hiç şüphesiz, (Resûl gelmeden) önce apaçık bir sapıklık içindeydiler.",
      "footnotes": null
    },
    {
      "id": "458",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "165",
      "arabic_text": "اَوَلَمَّٓا اَصَابَتْكُمْ مُص۪يبَةٌ قَدْ اَصَبْتُمْ مِثْلَيْهَاۙ قُلْتُمْ اَنّٰى هٰذَاۜ قُلْ هُوَ مِنْ عِنْدِ اَنْفُسِكُمْۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "(Bedir’de müşriklerin başına) iki misli gelen bir musibet (Uhud’da) sizin başınıza gelince mi: “Bu nereden çıktı?” dediniz? De ki: “O (musibet) sizin yanınızdandır/günahlarınız sebebiyledir.” Şüphesiz ki Allah, her şeye güç yetirendir.",
      "footnotes": null
    },
    {
      "id": "459",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "166",
      "arabic_text": "وَمَٓا اَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِاِذْنِ اللّٰهِ وَلِيَعْلَمَ الْمُؤْمِن۪ينَۙ",
      "translation": "İki ordunun karşılaştığı gün başınıza gelenler Allah’ın izniyledir. (Gayesi) sizden (musibetler karşısında sabır gösteren ve Allah hakkında güzel zan besleyen) müminleri açığa çıkarmaktır.",
      "footnotes": null
    },
    {
      "id": "460",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "167",
      "arabic_text": "وَلِيَعْلَمَ الَّذ۪ينَ نَافَقُواۚ وَق۪يلَ لَهُمْ تَعَالَوْا قَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ اَوِ ادْفَعُواۜ قَالُوا لَوْ نَعْلَمُ قِتَالًا لَاتَّبَعْنَاكُمْۜ هُمْ لِلْكُفْرِ يَوْمَئِذٍ اَقْرَبُ مِنْهُمْ لِلْا۪يمَانِۚ يَقُولُونَ بِاَفْوَاهِهِمْ مَا لَيْسَ ف۪ي قُلُوبِهِمْۜ وَاللّٰهُ اَعْلَمُ بِمَا يَكْتُمُونَۚ",
      "translation": "(Bir diğer gayesi ise) münafık olan kimseleri açığa çıkarmaktır. Onlara: “Gelin! Allah yolunda savaşın yahut müdafa yapın.” denildiğinde dediler ki: “Şayet savaşmayı biliyor olsaydık size tabi olur (sizinle beraber savaşa çıkardık).” (Bu sözü söyledikleri) o gün, imandan daha çok küfre yakındılar. Ağızlarıyla kalplerinde olmayanı (inanmadıkları şeyi) söylüyorlar. Allah, onların gizlediklerini en iyi bilendir.",
      "footnotes": null
    },
    {
      "id": "461",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "168",
      "arabic_text": "اَلَّذ۪ينَ قَالُوا لِاِخْوَانِهِمْ وَقَعَدُوا لَوْ اَطَاعُونَا مَا قُتِلُواۜ قُلْ فَادْرَؤُ۫ا عَنْ اَنْفُسِكُمُ الْمَوْتَ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "O (münafıklar) ki; oturdukları yerden kardeşlerine şöyle dediler: “Şayet bize itaat edip (Medine’de kalsalar, Uhud’a çıkmasalardı) öldürülmezlerdi.” De ki: “Şayet doğru sözlülerden iseniz (ecel geldiğinde) ölümü kendinizden savın (da görelim).”",
      "footnotes": null
    },
    {
      "id": "462",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "169",
      "arabic_text": "وَلَا تَحْسَبَنَّ الَّذ۪ينَ قُتِلُوا ف۪ي سَب۪يلِ اللّٰهِ اَمْوَاتًاۜ بَلْ اَحْيَٓاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَۙ",
      "translation": "Allah yolunda öldürülen (şehitleri) ölüler sanma. (Hayır, öyle değil!) Bilakis, onlar diridirler ve Rableri katında rızıklanmaktalardır.",
      "footnotes": null
    },
    {
      "id": "463",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "170",
      "arabic_text": "فَرِح۪ينَ بِمَٓا اٰتٰيهُمُ اللّٰهُ مِنْ فَضْلِه۪ۙ وَيَسْتَبْشِرُونَ بِالَّذ۪ينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْۙ اَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَۢ",
      "translation": "Allah’ın onlara lütuf ve ihsanından verdiği (nimetler nedeniyle) sevinç içindelerdir. Ve henüz kendilerine katılmayan (kardeşlerini) üzerlerine hiçbir korku olmadığı ve asla üzülmeyecekleri konusunda müjdelemek isterler.",
      "footnotes": null
    },
    {
      "id": "464",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "171",
      "arabic_text": "يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللّٰهِ وَفَضْلٍۙ وَاَنَّ اللّٰهَ لَا يُض۪يعُ اَجْرَ الْمُؤْمِن۪ينَۚۛ۟",
      "translation": "(Ayrıca kardeşlerini) Allah’tan bir nimet, fazilet ve Allah’ın müminlerin ecirlerini zayi etmeyeceği konusunda da müjdelemek istemektelerdir.",
      "footnotes": null
    },
    {
      "id": "465",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "172",
      "arabic_text": "اَلَّذ۪ينَ اسْتَجَابُوا لِلّٰهِ وَالرَّسُولِ مِنْ بَعْدِ مَٓا اَصَابَهُمُ الْقَرْحُۜۛ لِلَّذ۪ينَ اَحْسَنُوا مِنْهُمْ وَاتَّقَوْا اَجْرٌ عَظ۪يمٌۚ",
      "translation": "(Onlar ki; Uhud’da) yara aldıktan sonra Allah’ın ve Resûl’ün çağrısına icabet ettiler. Onlardan (olup) kulluğunu en güzel şekilde yapan ve korkup sakınanlara büyük bir ecir vardır.",
      "footnotes": null
    },
    {
      "id": "466",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "173",
      "arabic_text": "اَلَّذ۪ينَ قَالَ لَهُمُ النَّاسُ اِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ ا۪يمَانًاۗ وَقَالُوا حَسْبُنَا اللّٰهُ وَنِعْمَ الْوَك۪يلُ",
      "translation": "Onlar ki: “İnsanlar sizinle (savaşmak için) toplandı. Onlardan korkun.” denildiğinde imanları arttı ve dediler ki: “Allah bize yeter, O ne güzel vekildir.”",
      "footnotes": null
    },
    {
      "id": "467",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "174",
      "arabic_text": "فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللّٰهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُٓوءٌۙ وَاتَّبَعُوا رِضْوَانَ اللّٰهِۜ وَاللّٰهُ ذُو فَضْلٍ عَظ۪يمٍ",
      "translation": "Allah’tan bir nimet ve (Allah’ın) fazlıyla onlara hiçbir kötülük dokunmadan (sağ salim yurtlarına) döndüler. (Allah’a güvenip dayanmakla) Allah’ın rızasına tabi oldular. Allah, büyük lütuf ve ihsan sahibidir.",
      "footnotes": null
    },
    {
      "id": "468",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "175",
      "arabic_text": "اِنَّمَا ذٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ اَوْلِيَٓاءَهُۖ فَلَا تَخَافُوهُمْ وَخَافُونِ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "İşte bu şeytan, ancak kendi dostlarını korkutur. Ondan korkmayın! Şayet müminler iseniz yalnızca benden korkun.",
      "footnotes": null
    },
    {
      "id": "469",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "176",
      "arabic_text": "وَلَا يَحْزُنْكَ الَّذ۪ينَ يُسَارِعُونَ فِي الْكُفْرِۚ اِنَّهُمْ لَنْ يَضُرُّوا اللّٰهَ شَيْـًٔاۜ يُر۪يدُ اللّٰهُ اَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْاٰخِرَةِۚ وَلَهُمْ عَذَابٌ عَظ۪يمٌ",
      "translation": "Küfürde yarışanlar seni üzmesin. Şüphesiz ki onlar, Allah’a hiçbir zarar veremeyeceklerdir. Allah, onların ahirette (güzel) bir paylarının olmasını istememektedir. Ve onlara büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "470",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "177",
      "arabic_text": "اِنَّ الَّذ۪ينَ اشْتَرَوُا الْكُفْرَ بِالْا۪يمَانِ لَنْ يَضُرُّوا اللّٰهَ شَيْـًٔاۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Şüphesiz ki imanı küfürle değişen kimseler, Allah’a hiçbir zarar veremezler. Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "471",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "178",
      "arabic_text": "وَلَا يَحْسَبَنَّ الَّذ۪ينَ كَفَرُٓوا اَنَّمَا نُمْل۪ي لَهُمْ خَيْرٌ لِاَنْفُسِهِمْۜ اِنَّمَا نُمْل۪ي لَهُمْ لِيَزْدَادُٓوا اِثْمًاۚ وَلَهُمْ عَذَابٌ مُه۪ينٌ",
      "translation": "Kâfirler sanmasın ki, kendilerine mühlet veriyor oluşumuz onlar için hayırdır. Ancak günahları artsın diye onlara mühlet veririz. Onlara alçaltıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "472",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "179",
      "arabic_text": "مَا كَانَ اللّٰهُ لِيَذَرَ الْمُؤْمِن۪ينَ عَلٰى مَٓا اَنْتُمْ عَلَيْهِ حَتّٰى يَم۪يزَ الْخَب۪يثَ مِنَ الطَّيِّبِۜ وَمَا كَانَ اللّٰهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلٰكِنَّ اللّٰهَ يَجْتَب۪ي مِنْ رُسُلِه۪ مَنْ يَشَٓاءُ فَاٰمِنُوا بِاللّٰهِ وَرُسُلِه۪ۚ وَاِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ اَجْرٌ عَظ۪يمٌ",
      "translation": "Allah pis ile temizi birbirinden ayırmadan, siz müminleri bulunduğunuz hâl üzere öylece bırakacak değildir. Allah sizi gayba muttali kılacak da değildir. Fakat Allah (gaybı bildirmek için) resûllerden dilediğini seçer. Allah’a ve resûllerine iman edin. Şayet iman eder ve sakınıp korkarsanız, sizin için büyük bir ecir vardır.",
      "footnotes": null
    },
    {
      "id": "473",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "180",
      "arabic_text": "وَلَا يَحْسَبَنَّ الَّذ۪ينَ يَبْخَلُونَ بِمَٓا اٰتٰيهُمُ اللّٰهُ مِنْ فَضْلِه۪ هُوَ خَيْرًا لَهُمْۜ بَلْ هُوَ شَرٌّ لَهُمْۜ سَيُطَوَّقُونَ مَا بَخِلُوا بِه۪ يَوْمَ الْقِيٰمَةِۜ وَلِلّٰهِ م۪يرَاثُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ۟",
      "translation": "Allah’ın lütuf ve ihsanından verdiği (nimetler) konusunda cimrilik edenler, (bu cimriliğin) onlar için hayır olduğunu sanmasınlar. (Hayır, öyle değil!) Bilakis onlar için şerdir. Cimrilik ettikleri şey Kıyamet Günü'nde bir bağ olarak boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah’a aittir. Allah yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "474",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "181",
      "arabic_text": "لَقَدْ سَمِعَ اللّٰهُ قَوْلَ الَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ فَق۪يرٌ وَنَحْنُ اَغْنِيَٓاءُۢ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْاَنْبِيَٓاءَ بِغَيْرِ حَقٍّۙ وَنَقُولُ ذُوقُوا عَذَابَ الْحَر۪يقِ",
      "translation": "Andolsun ki Allah, “Allah fakir, biz ise zenginiz.” diyen kimselerin sözünü işitti. Onların söylediklerini ve haksız yere nebileri öldürmelerini yazacağız ve: “Yakıcı ateşin azabını tadın.” diyeceğiz.",
      "footnotes": null
    },
    {
      "id": "475",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "182",
      "arabic_text": "ذٰلِكَ بِمَا قَدَّمَتْ اَيْد۪يكُمْ وَاَنَّ اللّٰهَ لَيْسَ بِظَلَّامٍ لِلْعَب۪يدِۚ",
      "translation": "Bu (ceza), ellerinizle (yapıp) takdim ettiğinizin karşılığıdır. Allah, kullarına karşı zalim değildir.",
      "footnotes": null
    },
    {
      "id": "476",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "183",
      "arabic_text": "اَلَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ عَهِدَ اِلَيْنَٓا اَلَّا نُؤْمِنَ لِرَسُولٍ حَتّٰى يَأْتِيَنَا بِقُرْبَانٍ تَأْكُلُهُ النَّارُۜ قُلْ قَدْ جَٓاءَكُمْ رُسُلٌ مِنْ قَبْل۪ي بِالْبَيِّنَاتِ وَبِالَّذ۪ي قُلْتُمْ فَلِمَ قَتَلْتُمُوهُمْ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Onlar ki: “Allah, ateşin yediği bir kurban getirmedikçe, hiçbir resûle iman etmememizi bize emretti.” der. (Onlara) de ki: “Şüphesiz ki benden önce nice resûller apaçık deliller ve söylediğiniz şeyle size gelmişti. Şayet doğru sözlülerden iseniz niçin onları öldürdünüz?”",
      "footnotes": null
    },
    {
      "id": "477",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "184",
      "arabic_text": "فَاِنْ كَذَّبُوكَ فَقَدْ كُذِّبَ رُسُلٌ مِنْ قَبْلِكَ جَٓاؤُ۫ بِالْبَيِّنَاتِ وَالزُّبُرِ وَالْكِتَابِ الْمُن۪يرِ",
      "translation": "Şayet seni yalanlarlarsa, şüphesiz senden önce apaçık deliller, (hikmetli öğütler taşıyan) Zeburlar ve aydınlatıcı kitapla gelen resûller de yalanlandı.",
      "footnotes": null
    },
    {
      "id": "478",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "185",
      "arabic_text": "كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِۜ وَاِنَّمَا تُوَفَّوْنَ اُجُورَكُمْ يَوْمَ الْقِيٰمَةِۜ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَاُدْخِلَ الْجَنَّةَ فَقَدْ فَازَۜ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ",
      "translation": "Her nefis ölümü tadacaktır. Ve Kıyamet Günü'nde ecirleriniz eksiksiz bir şekilde size verilecektir. Kim de ateşten uzaklaştırılıp cennete sokulursa, hiç şüphesiz kazanmıştır. Dünya hayatı sadece aldatıcı bir faydalanmadan ibarettir.",
      "footnotes": null
    },
    {
      "id": "479",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "186",
      "arabic_text": "لَتُبْلَوُنَّ ف۪ٓي اَمْوَالِكُمْ وَاَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذ۪ينَ اَشْرَكُٓوا اَذًى كَث۪يرًاۜ وَاِنْ تَصْبِرُوا وَتَتَّقُوا فَاِنَّ ذٰلِكَ مِنْ عَزْمِ الْاُمُورِ",
      "translation": "Andolsun ki, mallarınız ve canlarınız konusunda sınanacaksınız. Yine andolsun ki, sizden önce kendilerine Kitap verilenlerden ve müşriklerden size çokça eza verecek sözler işiteceksiniz. Şayet sabreder ve korkup sakınırsanız hiç şüphesiz bu, azmedilmeye değer işlerdendir.",
      "footnotes": null
    },
    {
      "id": "480",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "187",
      "arabic_text": "وَاِذْ اَخَذَ اللّٰهُ م۪يثَاقَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُۘ فَنَبَذُوهُ وَرَٓاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِه۪ ثَمَنًا قَل۪يلًاۜ فَبِئْسَ مَا يَشْتَرُونَ",
      "translation": "(Hatırlayın!) Hani Allah: “(Vahyi) insanlara mutlaka açıklayacak ve asla onu gizlemeyeceksiniz.” diye kendilerine Kitap verilenlerden söz almıştı. (Bu sözü) sırtlarının gerisine attılar (kulak ardı ettiler) ve onu az bir paha karşılığında sattılar. (Sözlerini bozma karşılığında) elde ettikleri (dünyalık) ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "481",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "188",
      "arabic_text": "لَا تَحْسَبَنَّ الَّذ۪ينَ يَفْرَحُونَ بِمَٓا اَتَوْا وَيُحِبُّونَ اَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنَ الْعَذَابِۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Yaptıklarından ötürü sevinen/şımaran ve yapmadıklarından ötürü övülmekten hoşlananların azaptan kurtulduklarını sanma! (Sakın böyle düşünme!) Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "482",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "189",
      "arabic_text": "وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
      "translation": "Göklerin ve yerin hâkimiyeti/egemenliği Allah’a aittir. Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "483",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "190",
      "arabic_text": "اِنَّ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ لَاٰيَاتٍ لِاُو۬لِي الْاَلْبَابِۚ",
      "translation": "Şüphesiz ki göklerin ve yerin yaratılışında, gece ve gündüzün peşi sıra yer değişmesinde akıl sahipleri için (üzerinde düşünüp, bunları yapanın tek ilah olduğu, kulluğun sadece kendisine yapılması gerektiğine dair sonuçlar çıkaracakları) ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "484",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "191",
      "arabic_text": "اَلَّذ۪ينَ يَذْكُرُونَ اللّٰهَ قِيَامًا وَقُعُودًا وَعَلٰى جُنُوبِهِمْ وَيَتَفَكَّرُونَ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِۚ رَبَّنَا مَا خَلَقْتَ هٰذَا بَاطِلًاۚ سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ",
      "translation": "Onlar ki ayakta, otururken ve yanları üzere yatarken Allah’ı zikrederler. Göklerin ve yerin yaratılışı hakkında tefekkür ederler ve (derler ki): “Rabbimiz! Sen bunu boşa yaratmadın. Seni eksikliklerden tenzih ederiz, bizi ateşin azabından koru.”",
      "footnotes": null
    },
    {
      "id": "485",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "192",
      "arabic_text": "رَبَّنَٓا اِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ اَخْزَيْتَهُۜ وَمَا لِلظَّالِم۪ينَ مِنْ اَنْصَارٍ",
      "translation": "“Rabbimiz! Şüphesiz ki sen, kimi ateşe sokmuşsan onu rezil etmiş/alçaltmışsındır. Zalimlere hiçbir yardımcı yoktur.”",
      "footnotes": null
    },
    {
      "id": "486",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "193",
      "arabic_text": "رَبَّنَٓا اِنَّنَا سَمِعْنَا مُنَادِيًا يُنَاد۪ي لِلْا۪يمَانِ اَنْ اٰمِنُوا بِرَبِّكُمْ فَاٰمَنَّاۗ رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّـَٔاتِنَا وَتَوَفَّنَا مَعَ الْاَبْرَارِۚ",
      "translation": "“Rabbimiz! Şüphesiz ki biz: ‘Rabbinize iman edin!’ diye imana davet eden bir davetçiyi işittik ve iman ettik. Rabbimiz! Günahlarımızı bağışla, kötülüklerimizi ört ve Ebrar olanlarla (çokça iyilik yapanlarla) beraber canımızı al.”",
      "footnotes": null
    },
    {
      "id": "487",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "194",
      "arabic_text": "رَبَّنَا وَاٰتِنَا مَا وَعَدْتَنَا عَلٰى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيٰمَةِۜ اِنَّكَ لَا تُخْلِفُ الْم۪يعَادَ",
      "translation": "“Rabbimiz! Resûllerine vadettiğini bize ver ve Kıyamet Günü'nde bizi rezil etme. Şüphesiz ki sen, sözünden dönmezsin.”",
      "footnotes": null
    },
    {
      "id": "488",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "195",
      "arabic_text": "فَاسْتَجَابَ لَهُمْ رَبُّهُمْ اَنّ۪ي لَٓا اُض۪يعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ اَوْ اُنْثٰىۚ بَعْضُكُمْ مِنْ بَعْضٍۚ فَالَّذ۪ينَ هَاجَرُوا وَاُخْرِجُوا مِنْ دِيَارِهِمْ وَاُو۫ذُوا ف۪ي سَب۪يل۪ي وَقَاتَلُوا وَقُتِلُوا لَاُكَفِّرَنَّ عَنْهُمْ سَيِّـَٔاتِهِمْ وَلَاُدْخِلَنَّهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۚ ثَوَابًا مِنْ عِنْدِ اللّٰهِۜ وَاللّٰهُ عِنْدَهُ حُسْنُ الثَّوَابِ",
      "translation": "Rableri onların (duasına) icabet etti (ve dedi ki): “Sizden erkek olsun, kadın olsun amel yapanların amelini zayi etmeyeceğim. Siz birbirinizdensiniz. Hicret edenler, yurtlarından çıkarılanlar, benim yolumda eziyet gören, savaşan ve öldürülen kimselerin günahlarını örteceğim ve onları altından ırmaklar akan cennetlere sokacağım. (Bu mükâfat, yaptıklarına karşılık) Allah katından bir sevaptır. Allah, yanında sevabın en güzeli olandır.”",
      "footnotes": null
    },
    {
      "id": "489",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "196",
      "arabic_text": "لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذ۪ينَ كَفَرُوا فِي الْبِلَادِۜ",
      "translation": "Kâfirlerin yeryüzünde (mağrur bir şekilde) dolanıp durmaları seni aldatmasın.",
      "footnotes": null
    },
    {
      "id": "490",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "197",
      "arabic_text": "مَتَاعٌ قَل۪يلٌ ثُمَّ مَأْوٰيهُمْ جَهَنَّمُۜ وَبِئْسَ الْمِهَادُ",
      "translation": "(Bu hâlleri) az bir faydalanmadır. Sonra barınakları cehennemdir. Ne kötü bir yataktır o!",
      "footnotes": null
    },
    {
      "id": "491",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "198",
      "arabic_text": "لٰكِنِ الَّذ۪ينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَا نُزُلًا مِنْ عِنْدِ اللّٰهِۜ وَمَا عِنْدَ اللّٰهِ خَيْرٌ لِلْاَبْرَارِ",
      "translation": "Rablerinden korkup sakınanlara (gelince), onlar için altından ırmaklar akan ve içinde ebedî kalacakları cennetler vardır. (Bu kendilerine) Allah’tan bir ikram olarak (verilmiştir). Allah’ın yanında olan, Ebrar olanlar (çokça iyilik yapanlar) için daha hayırlıdır.",
      "footnotes": null
    },
    {
      "id": "492",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "199",
      "arabic_text": "وَاِنَّ مِنْ اَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللّٰهِ وَمَٓا اُنْزِلَ اِلَيْكُمْ وَمَٓا اُنْزِلَ اِلَيْهِمْ خَاشِع۪ينَ لِلّٰهِۙ لَا يَشْتَرُونَ بِاٰيَاتِ اللّٰهِ ثَمَنًا قَل۪يلًاۜ اُو۬لٰٓئِكَ لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۜ اِنَّ اللّٰهَ سَر۪يعُ الْحِسَابِ",
      "translation": "Ehl-i Kitap’tan öylesi vardır ki; Allah’a, size indirilene ve kendilerine indirilene inanırlar. Allah’tan korkarlar. Allah’ın ayetlerini az bir paha karşılığında satmazlar. Bunların, Rableri katında ecirleri vardır. Şüphesiz ki Allah, hesabı çabuk görendir.",
      "footnotes": null
    },
    {
      "id": "493",
      "suraNo": "3",
      "suraName": "Ali-imran",
      "aya": "200",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَ",
      "translation": "Ey iman edenler! Sabredin, sabırda yarışın/birbirinize sabrı tavsiye edin ve nöbet tutun. Allah’tan korkup sakının ki kurtuluşa eresiniz.",
      "footnotes": null
    }
  ]
}