{
  "result": [
    {
      "id": "3468",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "1",
      "arabic_text": "الٓمٓ۠",
      "translation": "Elif, Lâm, Mîm.",
      "footnotes": null
    },
    {
      "id": "3469",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "2",
      "arabic_text": "تِلْكَ اٰيَاتُ الْكِتَابِ الْحَك۪يمِۙ",
      "translation": "Bu, hüküm ve hikmetler barındıran bir Kitab’ın ayetleridir.",
      "footnotes": null
    },
    {
      "id": "3470",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "3",
      "arabic_text": "هُدًى وَرَحْمَةً لِلْمُحْسِن۪ينَۙ",
      "translation": "Muhsinlere/kulluğunu en güzel şekilde yapmaya çalışanlara hidayet ve rahmettir.",
      "footnotes": null
    },
    {
      "id": "3471",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "4",
      "arabic_text": "اَلَّذ۪ينَ يُق۪يمُونَ الصَّلٰوةَ وَيُؤْتُونَ الزَّكٰوةَ وَهُمْ بِالْاٰخِرَةِ هُمْ يُوقِنُونَۜ",
      "translation": "O (muhsinler,) namazı dosdoğru kılar, zekâtı verir ve ahirete de yakinen iman ederler.",
      "footnotes": null
    },
    {
      "id": "3472",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "5",
      "arabic_text": "اُو۬لٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
      "translation": "İşte bunlar, Rablerinden bir hidayet üzeredirler ve bunlar kurtuluşa erenlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "3473",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "6",
      "arabic_text": "وَمِنَ النَّاسِ مَنْ يَشْتَر۪ي لَهْوَ الْحَد۪يثِ لِيُضِلَّ عَنْ سَب۪يلِ اللّٰهِ بِغَيْرِ عِلْمٍۙ وَيَتَّخِذَهَا هُزُوًاۜ اُو۬لٰٓئِكَ لَهُمْ عَذَابٌ مُه۪ينٌ",
      "translation": "İnsanlardan öylesi vardır ki; bilgisizce Allah’ın yolundan saptırmak ve (O’nun ayetlerini) eğlence konusu edinmek için boş sözü satın alır. İşte böylelerine alçaltıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "3474",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "7",
      "arabic_text": "وَاِذَا تُتْلٰى عَلَيْهِ اٰيَاتُنَا وَلّٰى مُسْتَكْبِرًا كَاَنْ لَمْ يَسْمَعْهَا كَاَنَّ ف۪ٓي اُذُنَيْهِ وَقْرًاۚ فَبَشِّرْهُ بِعَذَابٍ اَل۪يمٍ",
      "translation": "Ona ayetlerimiz okunduğunda işitmiyormuşçasına, âdeta kulaklarında ağırlık varmış gibi kibirle sırtını döner. Sen onu, can yakıcı bir azapla müjdele.",
      "footnotes": null
    },
    {
      "id": "3475",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "8",
      "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتُ النَّع۪يمِۙ",
      "translation": "Hiç kuşkusuz iman edip salih amel işleyenler için, Naim Cennetleri vardır.",
      "footnotes": null
    },
    {
      "id": "3476",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "9",
      "arabic_text": "خَالِد۪ينَ ف۪يهَاۜ وَعْدَ اللّٰهِ حَقًّاۜ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Orada ebedî kalacaklardır. Allah’ın vaadi haktır. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "3477",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "10",
      "arabic_text": "خَلَقَ السَّمٰوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَاَلْقٰى فِي الْاَرْضِ رَوَاسِيَ اَنْ تَم۪يدَ بِكُمْ وَبَثَّ ف۪يهَا مِنْ كُلِّ دَٓابَّةٍۜ وَاَنْزَلْنَا مِنَ السَّمَٓاءِ مَٓاءً فَاَنْبَتْنَا ف۪يهَا مِنْ كُلِّ زَوْجٍ كَر۪يمٍ",
      "translation": "Gökleri direksiz yaratmıştır. Siz onu görmektesiniz. Yeryüzü sizi sarsmasın diye (oraya dağlardan) kazıklar çakmış ve orada her canlıdan yaymıştır. Biz, gökten su indirmiş ve orada her güzel bitkiden çifter çifter yaratmışızdır.",
      "footnotes": null
    },
    {
      "id": "3478",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "11",
      "arabic_text": "هٰذَا خَلْقُ اللّٰهِ فَاَرُون۪ي مَاذَا خَلَقَ الَّذ۪ينَ مِنْ دُونِه۪ۜ بَلِ الظَّالِمُونَ ف۪ي ضَلَالٍ مُب۪ينٍ۟",
      "translation": "Bu, Allah’ın yarattığıdır. Gösterin (bakalım) O’nun dışında (iddia ettiğiniz şefaatçiler, veliler, salihlerin ruhları) neler yaratmış? (Hayır, öyle değil!) Bilakis zalimler, apaçık bir sapıklık içerisindelerdir.",
      "footnotes": null
    },
    {
      "id": "3479",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "12",
      "arabic_text": "وَلَقَدْ اٰتَيْنَا لُقْمٰنَ الْحِكْمَةَ اَنِ اشْكُرْ لِلّٰهِۜ وَمَنْ يَشْكُرْ فَاِنَّمَا يَشْكُرُ لِنَفْسِه۪ۚ وَمَنْ كَفَرَ فَاِنَّ اللّٰهَ غَنِيٌّ حَم۪يدٌ",
      "translation": "Andolsun ki biz, Lokman’a hikmet verdik. (Verdiğimiz nimete karşılık) “Allah’a şükret.” diye (emrettik). Kim de şükrederse, kendi lehine şükretmiş olur. Kim de nankörlük ederse şüphesiz ki Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) Hamîd’dir.",
      "footnotes": null
    },
    {
      "id": "3480",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "13",
      "arabic_text": "وَاِذْ قَالَ لُقْمٰنُ لِابْنِه۪ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللّٰهِۜ اِنَّ الشِّرْكَ لَظُلْمٌ عَظ۪يمٌ",
      "translation": "Hani Lokman, oğluna öğüt verirken demişti ki: “Oğulcuğum! Allah’a şirk koşma! Şüphesiz ki şirk, en büyük zulümdür.”",
      "footnotes": null
    },
    {
      "id": "3481",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "14",
      "arabic_text": "وَوَصَّيْنَا الْاِنْسَانَ بِوَالِدَيْهِۚ حَمَلَتْهُ اُمُّهُ وَهْنًا عَلٰى وَهْنٍ وَفِصَالُهُ ف۪ي عَامَيْنِ اَنِ اشْكُرْ ل۪ي وَلِوَالِدَيْكَۜ اِلَيَّ الْمَص۪يرُ",
      "translation": "İnsana, anne babasına karşı (iyilikle muamelede bulunmasını) tavsiye ettik. Annesi onu zorluklar içerisinde taşır ve (sütten) kesilmesi de iki yıl içindedir. Bana ve ebeveynine şükret. Dönüş banadır.",
      "footnotes": null
    },
    {
      "id": "3482",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "15",
      "arabic_text": "وَاِنْ جَاهَدَاكَ عَلٰٓى اَنْ تُشْرِكَ ب۪ي مَا لَيْسَ لَكَ بِه۪ عِلْمٌ فَلَا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًاۘ وَاتَّبِعْ سَب۪يلَ مَنْ اَنَابَ اِلَيَّۚ ثُمَّ اِلَيَّ مَرْجِعُكُمْ فَاُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Bilgin olmayan şeyi bana ortak koşman için seni zorlarlarsa onlara itaat etme. (Ama) dünyada onlarla iyilikle geçin. Bana yönelenlerin yoluna uy! Sonra dönüşünüz banadır ve yaptıklarınızı size haber vereceğim.",
      "footnotes": null
    },
    {
      "id": "3483",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "16",
      "arabic_text": "يَا بُنَيَّ اِنَّهَٓا اِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ ف۪ي صَخْرَةٍ اَوْ فِي السَّمٰوَاتِ اَوْ فِي الْاَرْضِ يَأْتِ بِهَا اللّٰهُۜ اِنَّ اللّٰهَ لَط۪يفٌ خَب۪يرٌ",
      "translation": "“Canım oğlum! (Yaptığın şey) hardal tanesi ağırlığınca olsa, bir kayanın içinde, göklerde ya da yerin (derinliklerinde) olsa bile Allah (Kıyamet Günü) onu getirir. Çünkü Allah (lütuf ve ihsan sahibi, en küçük şeylere ilmiyle nüfuz edip haberdar olan) Latîf, (her şeyden haberdar olan) Habîr’dir.”",
      "footnotes": null
    },
    {
      "id": "3484",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "17",
      "arabic_text": "يَا بُنَيَّ اَقِمِ الصَّلٰوةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلٰى مَٓا اَصَابَكَۜ اِنَّ ذٰلِكَ مِنْ عَزْمِ الْاُمُورِۚ",
      "translation": "“Yavrucuğum! Namazı dosdoğru kıl, iyiliği emret, kötülükten alıkoy ve başına gelene sabret. Şüphesiz ki bunlar, azmedilmesi gereken işlerdendir.”",
      "footnotes": null
    },
    {
      "id": "3485",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "18",
      "arabic_text": "وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْاَرْضِ مَرَحًاۜ اِنَّ اللّٰهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍۚ",
      "translation": "“İnsanlara yüzünü çevirme! Yeryüzünde böbürlenerek yürüme. Çünkü Allah büyüklük taslayan ve böbürlenen kimseyi sevmez.”",
      "footnotes": null
    },
    {
      "id": "3486",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "19",
      "arabic_text": "وَاقْصِدْ ف۪ي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَۜ اِنَّ اَنْكَرَ الْاَصْوَاتِ لَصَوْتُ الْحَم۪يرِ۟",
      "translation": "“Yürüyüşünde dengeli ol, sesini alçalt. Çünkü seslerin en çirkini, merkep sesidir.”",
      "footnotes": null
    },
    {
      "id": "3487",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "20",
      "arabic_text": "اَلَمْ تَرَوْا اَنَّ اللّٰهَ سَخَّرَ لَكُمْ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِ وَاَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةًۜ وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللّٰهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُن۪يرٍ",
      "translation": "Allah’ın göklerde ve yerde olan her şeyi size hizmetkâr kıldığını, açık ve gizli olan nimetlerini size geniş geniş verdiğini görmediniz mi? (Bununla birlikte) insanlardan öylesi vardır ki; Allah hakkında ilimsizce, rehbersiz ve aydınlatıcı bir kitaba dayanmaksızın tartışır.",
      "footnotes": null
    },
    {
      "id": "3488",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "21",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمُ اتَّبِعُوا مَٓا اَنْزَلَ اللّٰهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ اٰبَٓاءَنَاۜ اَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ اِلٰى عَذَابِ السَّع۪يرِ",
      "translation": "Onlara: “Allah’ın indirdiğine uyun.” denildiğinde: “(Hayır!) Bilakis, babalarımızı üzerinde bulduğumuz (gelenek ve âdetlere) uyarız.” derler. (Ne yani) şeytan onları alevleri dehşet saçan ateşe çağırıyor olsa bile mi (babalarının yoluna uyacaklar)?",
      "footnotes": null
    },
    {
      "id": "3489",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "22",
      "arabic_text": "وَمَنْ يُسْلِمْ وَجْهَهُٓ اِلَى اللّٰهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰىۜ وَاِلَى اللّٰهِ عَاقِبَةُ الْاُمُورِ",
      "translation": "Kim de muhsin/kulluğunu en güzel şekilde yapmaya çalışan bir kimse olarak, kendini Allah’a teslim ederse muhakkak ki o, sapasağlam kulp olan (Kelime-i Tevhid’e) yapışmış olur. İşlerin akıbeti Allah’a varır.",
      "footnotes": null
    },
    {
      "id": "3490",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "23",
      "arabic_text": "وَمَنْ كَفَرَ فَلَا يَحْزُنْكَ كُفْرُهُۜ اِلَيْنَا مَرْجِعُهُمْ فَنُنَبِّئُهُمْ بِمَا عَمِلُواۜ اِنَّ اللّٰهَ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Kim de kâfir olursa, onun küfrü seni üzmesin. Onların dönüşü bizedir ve biz yaptıklarını kendilerine haber vereceğiz. Şüphesiz ki Allah, sinelerde olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "3491",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "24",
      "arabic_text": "نُمَتِّعُهُمْ قَل۪يلًا ثُمَّ نَضْطَرُّهُمْ اِلٰى عَذَابٍ غَل۪يظٍ",
      "translation": "Onları az bir şey faydalandırırız, sonra da onları katı ve kaba bir azaba katlanmaya mecbur ederiz.",
      "footnotes": null
    },
    {
      "id": "3492",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "25",
      "arabic_text": "وَلَئِنْ سَاَلْتَهُمْ مَنْ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ لَيَقُولُنَّ اللّٰهُۜ قُلِ الْحَمْدُ لِلّٰهِۜ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَ",
      "translation": "Şayet onlara: “Gökleri ve yeri kim yarattı?” diye soracak olsan elbette: “Allah!” diyecekler. De ki: “Allah’a hamd olsun.” Bilakis, onların çoğu bilmiyorlar.",
      "footnotes": null
    },
    {
      "id": "3493",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "26",
      "arabic_text": "لِلّٰهِ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۜ اِنَّ اللّٰهَ هُوَ الْغَنِيُّ الْحَم۪يدُ",
      "translation": "Göklerde ve yerde olanların tamamı Allah’a aittir. Şüphesiz ki Allah, (evet) O, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) El-Hamîd’dir.",
      "footnotes": null
    },
    {
      "id": "3494",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "27",
      "arabic_text": "وَلَوْ اَنَّ مَا فِي الْاَرْضِ مِنْ شَجَرَةٍ اَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِه۪ سَبْعَةُ اَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللّٰهِۜ اِنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
      "translation": "Şayet yeryüzündeki ağaçlar kalem, denizler de (mürekkep olsa) ve yedi deniz de (mürekkep olup) eklense (Allah’ın kelimelerini/ilmini yazmaya kalksalar) yine de Allah’ın kelimeleri/ilmi bitmez. Şüphesiz ki Allah, (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "3495",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "28",
      "arabic_text": "مَا خَلْقُكُمْ وَلَا بَعْثُكُمْ اِلَّا كَنَفْسٍ وَاحِدَةٍۜ اِنَّ اللّٰهَ سَم۪يعٌ بَص۪يرٌ",
      "translation": "Sizin yaratılmanız ve diriltilmeniz, ancak bir tek nefsi (yaratmak) gibidir. Şüphesiz ki Allah, (işiten ve dualara icabet eden) Semi’, (her şeyi gören) Basîr’dir.",
      "footnotes": null
    },
    {
      "id": "3496",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "29",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ يُولِجُ الَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَۘ كُلٌّ يَجْر۪ٓي اِلٰٓى اَجَلٍ مُسَمًّى وَاَنَّ اللّٰهَ بِمَا تَعْمَلُونَ خَب۪يرٌ",
      "translation": "Görmedin mi? Allah geceyi gündüze, gündüzü de geceye katar. Güneş’i ve Ay’ı emre amade kılmış, her biri belirlenmiş bir süreye doğru akıp gitmektedir. Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "3497",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "30",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُۙ وَاَنَّ اللّٰهَ هُوَ الْعَلِيُّ الْكَب۪يرُ۟",
      "translation": "Böyle işte... Allah, El-Hak olanın ta kendisidir. O’nun dışında dua ettikleri batılın ta kendisidir. Kuşkusuz ki Allah, (zatı ve sıfatları en yüce olan) El-Aliy, (en büyük olan) El-Kebîr’dir.",
      "footnotes": null
    },
    {
      "id": "3498",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "31",
      "arabic_text": "اَلَمْ تَرَ اَنَّ الْفُلْكَ تَجْر۪ي فِي الْبَحْرِ بِنِعْمَتِ اللّٰهِ لِيُرِيَكُمْ مِنْ اٰيَاتِه۪ۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ",
      "translation": "Görmedin mi? Gemiler Allah’ın bir nimeti olarak denizlerde akıp gidiyor. (Böylece Allah, kudret ve azametine delalet eden) ayetlerinden bazısını size gösteriyor. Şüphesiz ki bunda, çokça sabreden ve çokça şükreden herkes için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "3499",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "32",
      "arabic_text": "وَاِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللّٰهَ مُخْلِص۪ينَ لَهُ الدّ۪ينَۚ فَلَمَّا نَجّٰيهُمْ اِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌۜ وَمَا يَجْحَدُ بِاٰيَاتِنَٓا اِلَّا كُلُّ خَتَّارٍ كَفُورٍ",
      "translation": "Onları kara bulutlar misali (büyük) dalgalar kuşattığında, dini Allah’a halis kılarak (yalnızca) O’na dua ederler. Onları (kurtarıp) karaya çıkardığında, onlardan kimisi orta yolu tutuyor. Ayetlerimizi, sözünü çokça bozup ihanet eden (hettar) ve nankörden başkası inkâr etmez.",
      "footnotes": null
    },
    {
      "id": "3500",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "33",
      "arabic_text": "يَٓا اَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْز۪ي وَالِدٌ عَنْ وَلَدِه۪ۘ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِه۪ شَيْـًٔاۜ اِنَّ وَعْدَ اللّٰهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيٰوةُ الدُّنْيَا۠ وَلَا يَغُرَّنَّكُمْ بِاللّٰهِ الْغَرُورُ",
      "translation": "Ey insanlar! Rabbinizden sakının ve öyle bir günden korkun ki; (o gün,) hiçbir babanın oğluna, oğlun da babasına faydası yoktur. Şüphesiz ki Allah’ın vaadi haktır. Sakın dünya hayatı sizi aldatmasın. Çokça aldatan (şeytan) da sizi Allah’la aldatmasın.",
      "footnotes": null
    },
    {
      "id": "3501",
      "suraNo": "31",
      "suraName": "Lokman",
      "aya": "34",
      "arabic_text": "اِنَّ اللّٰهَ عِنْدَهُ عِلْمُ السَّاعَةِۚ وَيُنَزِّلُ الْغَيْثَۚ وَيَعْلَمُ مَا فِي الْاَرْحَامِۜ وَمَا تَدْر۪ي نَفْسٌ مَاذَا تَكْسِبُ غَدًاۜ وَمَا تَدْر۪ي نَفْسٌ بِاَيِّ اَرْضٍ تَمُوتُۜ اِنَّ اللّٰهَ عَل۪يمٌ خَب۪يرٌ",
      "translation": "Şüphesiz ki kıyametin (ne zaman kopacağına dair) bilgi Allah’ın katındadır. (O) yağmuru indirir, rahimlerde olanı bilir. Hiçbir kimse yarın ne kazanacağını bilemez. Hiç kimse hangi yerde öleceğini bilemez. Şüphesiz ki Allah, (her şeyi bilen) Alîm, (her şeyden haberdar olan) Habîr’dir.",
      "footnotes": null
    }
  ]
}