{
  "result": [
    {
      "id": "3502",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "1",
      "arabic_text": "الٓمٓ۠",
      "translation": "Elif, Lâm, Mîm.",
      "footnotes": null
    },
    {
      "id": "3503",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "2",
      "arabic_text": "تَنْز۪يلُ الْكِتَابِ لَا رَيْبَ ف۪يهِ مِنْ رَبِّ الْعَالَم۪ينَۜ",
      "translation": "İçinde hiçbir şüphe olmayan (bu) Kitap, âlemlerin Rabbi tarafından indirilmiştir.",
      "footnotes": null
    },
    {
      "id": "3504",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "3",
      "arabic_text": "اَمْ يَقُولُونَ افْتَرٰيهُۚ بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَٓا اَتٰيهُمْ مِنْ نَذ۪يرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ",
      "translation": "Yoksa: “Onu uydurdu.” mu diyorlar? (Hayır, öyle değil!) Bilakis, senden önce hiçbir uyarıcı gelmemiş olan bir toplumu uyarman için, o (Kur’ân), Rabbinden gelen bir haktır. Umulur ki hidayet bulurlar.",
      "footnotes": null
    },
    {
      "id": "3505",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "4",
      "arabic_text": "اَللّٰهُ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ وَمَا بَيْنَهُمَا ف۪ي سِتَّةِ اَيَّامٍ ثُمَّ اسْتَوٰى عَلَى الْعَرْشِۜ مَا لَكُمْ مِنْ دُونِه۪ مِنْ وَلِيٍّ وَلَا شَف۪يعٍۜ اَفَلَا تَتَذَكَّرُونَ",
      "translation": "Allah, gökleri, yeri ve ikisi arasındakileri altı günde yarattı, sonra da arşa istiva etti. Sizin, O’nun dışında bir veliniz ve şefaatçiniz yoktur. Öğüt almaz mısınız?",
      "footnotes": null
    },
    {
      "id": "3506",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "5",
      "arabic_text": "يُدَبِّرُ الْاَمْرَ مِنَ السَّمَٓاءِ اِلَى الْاَرْضِ ثُمَّ يَعْرُجُ اِلَيْهِ ف۪ي يَوْمٍ كَانَ مِقْدَارُهُٓ اَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ",
      "translation": "Gökten yere her işi, O idare edip düzenler. Sonra sizin saymanıza göre bin yıl olan bir günde (işler) O’na çıkar.",
      "footnotes": null
    },
    {
      "id": "3507",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "6",
      "arabic_text": "ذٰلِكَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَز۪يزُ الرَّح۪يمُۙ",
      "translation": "İşte gayb ve şehadet bilgisine sahip olan (izzet sahibi, her şeyi mağlup eden) El-Azîz ve (kullarına karşı merhametli) Er-Rahîm (olan Allah).",
      "footnotes": null
    },
    {
      "id": "3508",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "7",
      "arabic_text": "اَلَّذ۪ٓي اَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ وَبَدَاَ خَلْقَ الْاِنْسَانِ مِنْ ط۪ينٍۚ",
      "translation": "O (Allah) ki; yarattığı her şeyi en güzel ve en sağlam yapan, insanı yaratmaya çamurdan başlayandır.",
      "footnotes": null
    },
    {
      "id": "3509",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "8",
      "arabic_text": "ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَٓاءٍ مَه۪ينٍۚ",
      "translation": "Sonra onun neslini, değersiz bir suyun özünden yaratandır.",
      "footnotes": null
    },
    {
      "id": "3510",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "9",
      "arabic_text": "ثُمَّ سَوّٰيهُ وَنَفَخَ ف۪يهِ مِنْ رُوحِه۪ وَجَعَلَ لَكُمُ السَّمْعَ وَالْاَبْصَارَ وَالْاَفْـِٔدَةَۜ قَل۪يلًا مَا تَشْكُرُونَ",
      "translation": "Sonra onu, tam bir şekilde düzene koyup ona ruhundan üfleyendir. Sizin için kulaklar, gözler ve kalpler yaratandır. Ne kadar az şükrediyorsunuz!",
      "footnotes": null
    },
    {
      "id": "3511",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "10",
      "arabic_text": "وَقَالُٓوا ءَاِذَا ضَلَلْنَا فِي الْاَرْضِ ءَاِنَّا لَف۪ي خَلْقٍ جَد۪يدٍۜ بَلْ هُمْ بِلِقَٓاءِ رَبِّهِمْ كَافِرُونَ",
      "translation": "Dediler ki: “Biz yerde (toprağa karışıp) kaybolunca, yeni bir yaratılışta (tekrardan mı diriltileceğiz?)” Bilakis onlar, Rableriyle karşılaşmayı inkâr etmektelerdir.",
      "footnotes": null
    },
    {
      "id": "3512",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "11",
      "arabic_text": "قُلْ يَتَوَفّٰيكُمْ مَلَكُ الْمَوْتِ الَّذ۪ي وُكِّلَ بِكُمْ ثُمَّ اِلٰى رَبِّكُمْ تُرْجَعُونَ۟",
      "translation": "De ki: “Sizin (canlarınızı almaya) vekil kılınan ölüm meleği sizi vefat ettirir. Sonra da Rabbinize döndürülürsünüz.”",
      "footnotes": null
    },
    {
      "id": "3513",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "12",
      "arabic_text": "وَلَوْ تَرٰٓى اِذِ الْمُجْرِمُونَ نَاكِسُوا رُؤُ۫سِهِمْ عِنْدَ رَبِّهِمْۜ رَبَّنَٓا اَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا اِنَّا مُوقِنُونَ",
      "translation": "Mücrimlerin, Rableri huzurunda başlarını öne eğmiş: “Rabbimiz! Gördük, işittik. Bizi geri çevir, salih ameller işleyelim. Artık şüphesiz bizler yakinen inanmaktayız.” dedikleri o hâllerini bir görseydin!",
      "footnotes": null
    },
    {
      "id": "3514",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "13",
      "arabic_text": "وَلَوْ شِئْنَا لَاٰتَيْنَا كُلَّ نَفْسٍ هُدٰيهَا وَلٰكِنْ حَقَّ الْقَوْلُ مِنّ۪ي لَاَمْلَـَٔنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ اَجْمَع۪ينَ",
      "translation": "Şayet dileseydik her nefse hidayetini verirdik. Fakat: “Andolsun ki cehennemi cinlerden ve insanlardan (kâfir olanlarla) dolduracağım.” sözüm hak olmuştur.",
      "footnotes": null
    },
    {
      "id": "3515",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "14",
      "arabic_text": "فَذُوقُوا بِمَا نَس۪يتُمْ لِقَٓاءَ يَوْمِكُمْ هٰذَاۚ اِنَّا نَس۪ينَاكُمْ وَذُوقُوا عَذَابَ الْخُلْدِ بِمَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "(Onlara denilecek ki:) “Bu karşılaşma gününüzü unutmanıza karşılık (azabı) tadın. Hiç şüphesiz biz de sizi unutacak (kendi hâlinize terk edeceğiz). Yaptıklarınıza karşılık, sonsuzluk azabını tadın (bakalım).”",
      "footnotes": null
    },
    {
      "id": "3516",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "15",
      "arabic_text": "اِنَّمَا يُؤْمِنُ بِاٰيَاتِنَا الَّذ۪ينَ اِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ",
      "translation": "Ayetlerimize (gerçek anlamda şu kimseler) inanır: (Ayetlerimiz) kendilerine hatırlatıldığı zaman secdeye kapanan, Rablerini hamd ile tesbih eden ve (ayetlerimize karşı) büyüklenmeyenler...",
      "footnotes": null
    },
    {
      "id": "3517",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "16",
      "arabic_text": "تَتَجَافٰى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًاۘ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ",
      "translation": "Yanları (geceyi ibadetle geçirmek için) yataktan uzaklaşan, Rablerine korku ve umutla dua eden ve onlara verdiğimiz rızıktan infak edenler...",
      "footnotes": null
    },
    {
      "id": "3518",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "17",
      "arabic_text": "فَلَا تَعْلَمُ نَفْسٌ مَٓا اُخْفِيَ لَهُمْ مِنْ قُرَّةِ اَعْيُنٍۚ جَزَٓاءً بِمَا كَانُوا يَعْمَلُونَ",
      "translation": "Hiçbir nefis, yaptıklarının mükâfatı olarak, kendileri için hazırlanmış göz aydınlığı (nimetlerin) ne olduğunu bilmez.",
      "footnotes": null
    },
    {
      "id": "3519",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "18",
      "arabic_text": "اَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًاۜ لَا يَسْتَوُ۫نَ",
      "translation": "Hiç müminle fasık olan kimse bir olur mu? Bir olmazlar!",
      "footnotes": null
    },
    {
      "id": "3520",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "19",
      "arabic_text": "اَمَّا الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ جَنَّاتُ الْمَأْوٰىۘ نُزُلًا بِمَا كَانُوا يَعْمَلُونَ",
      "translation": "İman edip salih amel işleyenlere gelince, işledikleri amellere karşılık bir ikram olsun diye, onlara Me’va Cennetleri vardır.",
      "footnotes": null
    },
    {
      "id": "3521",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "20",
      "arabic_text": "وَاَمَّا الَّذ۪ينَ فَسَقُوا فَمَأْوٰيهُمُ النَّارُۜ كُلَّمَٓا اَرَادُٓوا اَنْ يَخْرُجُوا مِنْهَٓا اُع۪يدُوا ف۪يهَا وَق۪يلَ لَهُمْ ذُوقُوا عَذَابَ النَّارِ الَّذ۪ي كُنْتُمْ بِه۪ تُكَذِّبُونَ",
      "translation": "Fasık olanların barınağı ise ateştir. Oradan her çıkmaya çalıştıklarında geri çevrilirler. Ve onlara denir ki: “Tadın (bakalım) yalanladığınız azabı.”",
      "footnotes": null
    },
    {
      "id": "3522",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "21",
      "arabic_text": "وَلَنُذ۪يقَنَّهُمْ مِنَ الْعَذَابِ الْاَدْنٰى دُونَ الْعَذَابِ الْاَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ",
      "translation": "Andolsun ki (İslam’a) dönmeleri için, onlara büyük (ahiret) azabından önce, yakın olan (dünya) azabını tattıracağız.",
      "footnotes": null
    },
    {
      "id": "3523",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "22",
      "arabic_text": "وَمَنْ اَظْلَمُ مِمَّنْ ذُكِّرَ بِاٰيَاتِ رَبِّه۪ ثُمَّ اَعْرَضَ عَنْهَاۜ اِنَّا مِنَ الْمُجْرِم۪ينَ مُنْتَقِمُونَ۟",
      "translation": "Rabbinin ayetleri kendisine hatırlatılıp da sonra yüz çevirenden daha zalim kim olabilir? Şüphesiz ki biz, suçlu günahkârlardan intikam alacak olanlarız.",
      "footnotes": null
    },
    {
      "id": "3524",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "23",
      "arabic_text": "وَلَقَدْ اٰتَيْنَا مُوسَى الْكِتَابَ فَلَا تَكُنْ ف۪ي مِرْيَةٍ مِنْ لِقَٓائِه۪ وَجَعَلْنَاهُ هُدًى لِبَن۪ٓي اِسْرَٓاء۪يلَۚ",
      "translation": "Andolsun ki, Musa’ya Kitab’ı verdik. Sen onunla karşılaşmaktan kuşku içinde olma. Biz onu, İsrailoğulları için hidayet kıldık.",
      "footnotes": null
    },
    {
      "id": "3525",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "24",
      "arabic_text": "وَجَعَلْنَا مِنْهُمْ اَئِمَّةً يَهْدُونَ بِاَمْرِنَا لَمَّا صَبَرُواۜ وَكَانُوا بِاٰيَاتِنَا يُوقِنُونَ",
      "translation": "Sabrettikleri zaman, içlerinden bizim emrimizle yol gösteren imamlar/önderler kıldık. Onlar bizim ayetlerimize yakinen inanıyorlardı.",
      "footnotes": null
    },
    {
      "id": "3526",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "25",
      "arabic_text": "اِنَّ رَبَّكَ هُوَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
      "translation": "Şüphesiz ki Rabbin, ihtilaf ettikleri konularda Kıyamet Günü'nde aralarında hükmedecektir.",
      "footnotes": null
    },
    {
      "id": "3527",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "26",
      "arabic_text": "اَوَلَمْ يَهْدِ لَهُمْ كَمْ اَهْلَكْنَا مِنْ قَبْلِهِمْ مِنَ الْقُرُونِ يَمْشُونَ ف۪ي مَسَاكِنِهِمْۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍۜ اَفَلَا يَسْمَعُونَ",
      "translation": "Kendilerinden önce evleri arasında dolaşan nice kavmi helak etmiş olmamız, gerçeği anlamalarını sağlamadı mı hâlâ? Şüphesiz ki bunda, ayetler vardır. İşitmiyorlar mı?",
      "footnotes": null
    },
    {
      "id": "3528",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "27",
      "arabic_text": "اَوَلَمْ يَرَوْا اَنَّا نَسُوقُ الْمَٓاءَ اِلَى الْاَرْضِ الْجُرُزِ فَنُخْرِجُ بِه۪ زَرْعًا تَأْكُلُ مِنْهُ اَنْعَامُهُمْ وَاَنْفُسُهُمْۜ اَفَلَا يُبْصِرُونَ",
      "translation": "Görmediler mi? Biz suyu çorak toprağa sevk ederiz de onunla hayvanlarının ve kendilerinin yediği ekinler çıkarırız. Görmüyorlar mı?",
      "footnotes": null
    },
    {
      "id": "3529",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "28",
      "arabic_text": "وَيَقُولُونَ مَتٰى هٰذَا الْفَتْحُ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Derler ki: “Şayet doğru sözlülerdenseniz, ne zamanmış bu fetih/kıyamet?”",
      "footnotes": null
    },
    {
      "id": "3530",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "29",
      "arabic_text": "قُلْ يَوْمَ الْفَتْحِ لَا يَنْفَعُ الَّذ۪ينَ كَفَرُٓوا ا۪يمَانُهُمْ وَلَا هُمْ يُنْظَرُونَ",
      "translation": "De ki: “Fetih Günü, kâfirlerin imanı kendilerine fayda vermez ve onlar ertelenmezler de.”",
      "footnotes": null
    },
    {
      "id": "3531",
      "suraNo": "32",
      "suraName": "Secde",
      "aya": "30",
      "arabic_text": "فَاَعْرِضْ عَنْهُمْ وَانْتَظِرْ اِنَّهُمْ مُنْتَظِرُونَ",
      "translation": "Onlardan yüz çevir ve bekle. Hiç şüphesiz, onlar da beklemektelerdir.",
      "footnotes": null
    }
  ]
}