{
  "result": [
    {
      "id": "3704",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "1",
      "arabic_text": "يٰسٓۜ",
      "translation": "Yâ, Sîn.",
      "footnotes": null
    },
    {
      "id": "3705",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "2",
      "arabic_text": "وَالْقُرْاٰنِ الْحَك۪يمِۙ",
      "translation": "Hüküm ve hikmetler barındıran Kur’ân’a andolsun.",
      "footnotes": null
    },
    {
      "id": "3706",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "3",
      "arabic_text": "اِنَّكَ لَمِنَ الْمُرْسَل۪ينَۙ",
      "translation": "Hiç şüphesiz sen, gönderilmiş resûllerdensin.",
      "footnotes": null
    },
    {
      "id": "3707",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "4",
      "arabic_text": "عَلٰى صِرَاطٍ مُسْتَق۪يمٍۜ",
      "translation": "(Hiç şüphesiz ki sen,) dosdoğru yol üzeresin.",
      "footnotes": null
    },
    {
      "id": "3708",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "5",
      "arabic_text": "تَنْز۪يلَ الْعَز۪يزِ الرَّح۪يمِۙ",
      "translation": "(O Kur’ân,) (izzet sahibi, her şeyi mağlup eden) El-Azîz ve (kullarına çok merhametli) Er-Rahîm (olan Allah) tarafından indirilmiştir.",
      "footnotes": null
    },
    {
      "id": "3709",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "6",
      "arabic_text": "لِتُنْذِرَ قَوْمًا مَٓا اُنْذِرَ اٰبَٓاؤُ۬هُمْ فَهُمْ غَافِلُونَ",
      "translation": "Babaları uyarılmamış ve gaflet içerisinde olan bir topluluğu uyarmak için (gönderildin).",
      "footnotes": null
    },
    {
      "id": "3710",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "7",
      "arabic_text": "لَقَدْ حَقَّ الْقَوْلُ عَلٰٓى اَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ",
      "translation": "Onların birçoğunun üzerine (azap) sözü hak olmuştur. Onlar iman etmezler.",
      "footnotes": null
    },
    {
      "id": "3711",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "8",
      "arabic_text": "اِنَّا جَعَلْنَا ف۪ٓي اَعْنَاقِهِمْ اَغْلَالًا فَهِيَ اِلَى الْاَذْقَانِ فَهُمْ مُقْمَحُونَ",
      "translation": "Biz, onların boyunlarına çenelerine kadar olan demir halkalar geçirdik, başları dik vaziyettedir.",
      "footnotes": null
    },
    {
      "id": "3712",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "9",
      "arabic_text": "وَجَعَلْنَا مِنْ بَيْنِ اَيْد۪يهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَاَغْشَيْنَاهُمْ فَهُمْ لَا يُبْصِرُونَ",
      "translation": "Önlerine ve arkalarına bir set çektik. (Böylelikle) onları örttük. Artık (hakkı) görmezler.",
      "footnotes": null
    },
    {
      "id": "3713",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "10",
      "arabic_text": "وَسَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
      "translation": "Onları uyarsan da uyarmasan da birdir. İman etmezler.",
      "footnotes": null
    },
    {
      "id": "3714",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "11",
      "arabic_text": "اِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمٰنَ بِالْغَيْبِۚ فَبَشِّرْهُ بِمَغْفِرَةٍ وَاَجْرٍ كَر۪يمٍ",
      "translation": "Sen, ancak zikre/Kur’ân’a uyan ve gaybta (görmedikleri hâlde ya da kimsenin kendilerini görmediği yerlerde) Rahmân’dan korkanları uyarırsın. Böylesini mağfiret ve değerli bir mükâfatla müjdele.",
      "footnotes": null
    },
    {
      "id": "3715",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "12",
      "arabic_text": "اِنَّا نَحْنُ نُحْيِ الْمَوْتٰى وَنَكْتُبُ مَا قَدَّمُوا وَاٰثَارَهُمْۜ وَكُلَّ شَيْءٍ اَحْصَيْنَاهُ ف۪ٓي اِمَامٍ مُب۪ينٍ۟",
      "translation": "Şüphesiz ki ölüleri biz diriltiriz. Onların yapıp önden yolladıkları (amelleri de), geride bıraktıkları eserleri de biz yazarız. Biz, her şeyi apaçık bir Kitap’ta kaydetmişizdir.",
      "footnotes": null
    },
    {
      "id": "3716",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "13",
      "arabic_text": "وَاضْرِبْ لَهُمْ مَثَلًا اَصْحَابَ الْقَرْيَةِۢ اِذْ جَٓاءَهَا الْمُرْسَلُونَۚ",
      "translation": "Onlara şu belde halkını misal ver. Hani onlara resûller gelmişti.",
      "footnotes": null
    },
    {
      "id": "3717",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "14",
      "arabic_text": "اِذْ اَرْسَلْنَٓا اِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُٓوا اِنَّٓا اِلَيْكُمْ مُرْسَلُونَ",
      "translation": "Hani onlara iki elçi göndermiştik de, o ikisini yalanlamışlardı. Biz de, üçüncü bir kişiyle onları desteklemiştik. Demişlerdi ki: “Şüphesiz ki biz, sizlere gönderilmiş resûlleriz.”",
      "footnotes": null
    },
    {
      "id": "3718",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "15",
      "arabic_text": "قَالُوا مَٓا اَنْتُمْ اِلَّا بَشَرٌ مِثْلُنَاۙ وَمَٓا اَنْزَلَ الرَّحْمٰنُ مِنْ شَيْءٍۙ اِنْ اَنْتُمْ اِلَّا تَكْذِبُونَ",
      "translation": "Demişlerdi ki: “Sizler, yalnızca bizim gibi insanlarsınız. Rahmân, hiçbir şey indirmemiştir. Siz ancak yalan söylemektesiniz.”",
      "footnotes": null
    },
    {
      "id": "3719",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "16",
      "arabic_text": "قَالُوا رَبُّنَا يَعْلَمُ اِنَّٓا اِلَيْكُمْ لَمُرْسَلُونَ",
      "translation": "Demişlerdi ki: “Size gönderildiğimizi Rabbimiz biliyor.”",
      "footnotes": null
    },
    {
      "id": "3720",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "17",
      "arabic_text": "وَمَا عَلَيْنَٓا اِلَّا الْبَلَاغُ الْمُب۪ينُ",
      "translation": "“Bizim vazifemiz yalnızca apaçık bir tebliğdir.”",
      "footnotes": null
    },
    {
      "id": "3721",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "18",
      "arabic_text": "قَالُٓوا اِنَّا تَطَيَّرْنَا بِكُمْۚ لَئِنْ لَمْ تَنْتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِنَّا عَذَابٌ اَل۪يمٌ",
      "translation": "Demişlerdi ki: “Biz, sizi uğursuz sayıyoruz. Bu (söylediklerinize) bir son vermezseniz, kesinlikle sizi taşlayacağız ve bizden size can yakıcı bir azap dokunacaktır.”",
      "footnotes": null
    },
    {
      "id": "3722",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "19",
      "arabic_text": "قَالُوا طَٓائِرُكُمْ مَعَكُمْۜ اَئِنْ ذُكِّرْتُمْۜ بَلْ اَنْتُمْ قَوْمٌ مُسْرِفُونَ",
      "translation": "Demişlerdi ki: “Uğursuzluğunuz sizin yanınızdadır. Size öğüt verildi diye mi (bizi uğursuz saydınız)? Bilakis siz, haddi aşan, taşkın bir toplumsunuz.”",
      "footnotes": null
    },
    {
      "id": "3723",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "20",
      "arabic_text": "وَجَٓاءَ مِنْ اَقْصَا الْمَد۪ينَةِ رَجُلٌ يَسْعٰى قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَل۪ينَۙ",
      "translation": "Şehrin diğer ucundan bir adam koşarak gelmiş ve demişti ki: “Ey kavmim! Gönderilmiş resûllere uyun.”",
      "footnotes": null
    },
    {
      "id": "3724",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "21",
      "arabic_text": "اِتَّبِعُوا مَنْ لَا يَسْـَٔلُكُمْ اَجْرًا وَهُمْ مُهْتَدُونَ",
      "translation": "“Sizden hiçbir ücret istemeyen kimselere uyun. Onlar, hidayete ermiş kimselerdir.”",
      "footnotes": null
    },
    {
      "id": "3725",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "22",
      "arabic_text": "وَمَا لِيَ لَٓا اَعْبُدُ الَّذ۪ي فَطَرَن۪ي وَاِلَيْهِ تُرْجَعُونَ",
      "translation": "(Söyler misiniz:) “Ne diye beni yaratana ibadet etmeyecekmişim ki? Siz O’na döndürüleceksiniz.”",
      "footnotes": null
    },
    {
      "id": "3726",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "23",
      "arabic_text": "ءَاَتَّخِذُ مِنْ دُونِه۪ٓ اٰلِهَةً اِنْ يُرِدْنِ الرَّحْمٰنُ بِضُرٍّ لَا تُغْنِ عَنّ۪ي شَفَاعَتُهُمْ شَيْـًٔا وَلَا يُنْقِذُونِۚ",
      "translation": "“O’nu bırakıp da başka ilahlar mı edineyim? Rahmân, benim için bir zarar dileyecek olsa, onların şefaati hiçbir fayda vermez, hem beni kurtaramazlar da.”",
      "footnotes": null
    },
    {
      "id": "3727",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "24",
      "arabic_text": "اِنّ۪ٓي اِذًا لَف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "“O takdirde ben, apaçık bir sapıklık içerisinde olmuş olurum.”",
      "footnotes": null
    },
    {
      "id": "3728",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "25",
      "arabic_text": "اِنّ۪ٓي اٰمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِۜ",
      "translation": "“Şüphesiz ki ben, sizin Rabbinize iman ettim. Beni dinleyin.”",
      "footnotes": null
    },
    {
      "id": "3729",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "26",
      "arabic_text": "ق۪يلَ ادْخُلِ الْجَنَّةَۜ قَالَ يَا لَيْتَ قَوْم۪ي يَعْلَمُونَۙ",
      "translation": "(Ona:) “Cennete gir.” denildi. Dedi ki: “Keşke kavmim bilseydi.”",
      "footnotes": null
    },
    {
      "id": "3730",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "27",
      "arabic_text": "بِمَا غَفَرَ ل۪ي رَبّ۪ي وَجَعَلَن۪ي مِنَ الْمُكْرَم۪ينَ",
      "translation": "“Rabbimin beni bağışlayıp ikram olunanlardan kıldığını.”",
      "footnotes": null
    },
    {
      "id": "3731",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "28",
      "arabic_text": "وَمَٓا اَنْزَلْنَا عَلٰى قَوْمِه۪ مِنْ بَعْدِه۪ مِنْ جُنْدٍ مِنَ السَّمَٓاءِ وَمَا كُنَّا مُنْزِل۪ينَ",
      "translation": "Kendisinden sonra, kavmini (helak etmek için) gökten bir ordu indirmedik. İndirecek de değiliz.",
      "footnotes": null
    },
    {
      "id": "3732",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "29",
      "arabic_text": "اِنْ كَانَتْ اِلَّا صَيْحَةً وَاحِدَةً فَاِذَا هُمْ خَامِدُونَ",
      "translation": "(Onları helak eden) yalnızca bir çığlıktı. (Bir de ne göresin. Ocakları) sönüvermiş (yok olup gitmişler).",
      "footnotes": null
    },
    {
      "id": "3733",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "30",
      "arabic_text": "يَا حَسْرَةً عَلَى الْعِبَادِۚ مَا يَأْت۪يهِمْ مِنْ رَسُولٍ اِلَّا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ",
      "translation": "Yazıklar olsun (şu) kullara! Onlara ne zaman bir elçi gelse, hemen onunla alay ederlerdi.",
      "footnotes": null
    },
    {
      "id": "3734",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "31",
      "arabic_text": "اَلَمْ يَرَوْا كَمْ اَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ اَنَّهُمْ اِلَيْهِمْ لَا يَرْجِعُونَ",
      "translation": "Onlardan önce helak ettiğimiz ve onlara bir daha geri dönmeyen kavimleri görmediler mi?",
      "footnotes": null
    },
    {
      "id": "3735",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "32",
      "arabic_text": "وَاِنْ كُلٌّ لَمَّا جَم۪يعٌ لَدَيْنَا مُحْضَرُونَ۟",
      "translation": "Hepsi kesinlikle huzurumuzda hazır edileceklerdir.",
      "footnotes": null
    },
    {
      "id": "3736",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "33",
      "arabic_text": "وَاٰيَةٌ لَهُمُ الْاَرْضُ الْمَيْتَةُۚ اَحْيَيْنَاهَا وَاَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ",
      "translation": "Ölü toprak, onlar için bir ayettir. Ona hayat verdik ve ondan yemekte oldukları taneler çıkarttık.",
      "footnotes": null
    },
    {
      "id": "3737",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "34",
      "arabic_text": "وَجَعَلْنَا ف۪يهَا جَنَّاتٍ مِنْ نَخ۪يلٍ وَاَعْنَابٍ وَفَجَّرْنَا ف۪يهَا مِنَ الْعُيُونِۙ",
      "translation": "Orada hurma ve üzüm bahçeleri var ettik ve orada kaynak suları fışkırttık.",
      "footnotes": null
    },
    {
      "id": "3738",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "35",
      "arabic_text": "لِيَأْكُلُوا مِنْ ثَمَرِه۪ۙ وَمَا عَمِلَتْهُ اَيْد۪يهِمْۜ اَفَلَا يَشْكُرُونَ",
      "translation": "Onun meyvelerinden ve ellerinin emeğinden yesinler diye... Şükretmezler mi?",
      "footnotes": null
    },
    {
      "id": "3739",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "36",
      "arabic_text": "سُبْحَانَ الَّذ۪ي خَلَقَ الْاَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْاَرْضُ وَمِنْ اَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ",
      "translation": "Yerin bitirdiklerinden, kendi nefislerinden ve daha bilmedikleri (varlıklardan) çifter çifter yaratan (Allah), tüm eksikliklerden münezzehtir.",
      "footnotes": null
    },
    {
      "id": "3740",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "37",
      "arabic_text": "وَاٰيَةٌ لَهُمُ الَّيْلُۚ نَسْلَخُ مِنْهُ النَّهَارَ فَاِذَا هُمْ مُظْلِمُونَۙ",
      "translation": "Gece de onlar için bir ayettir. Gündüzü onun içinden sıyırır çekeriz. (Bir de bakarsın ki) karanlık içinde kalıvermişler.",
      "footnotes": null
    },
    {
      "id": "3741",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "38",
      "arabic_text": "وَالشَّمْسُ تَجْر۪ي لِمُسْتَقَرٍّ لَهَاۜ ذٰلِكَ تَقْد۪يرُ الْعَز۪يزِ الْعَل۪يمِۜ",
      "translation": "Güneş, kendisi için belirlenmiş, karar kılacağı yere doğru akmaktadır. Bu (izzet sahibi, her şeyi mağlup eden) El-Azîz ve (her şeyi bilen) El-Alîm (olan Allah’ın) takdiridir.",
      "footnotes": null
    },
    {
      "id": "3742",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "39",
      "arabic_text": "وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتّٰى عَادَ كَالْعُرْجُونِ الْقَد۪يمِ",
      "translation": "Ay için durup konaklayacağı menziller var ettik. Sonunda kurumuş bir hurma dalı (gibi ince yay) şeklini alır.",
      "footnotes": null
    },
    {
      "id": "3743",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "40",
      "arabic_text": "لَا الشَّمْسُ يَنْبَغ۪ي لَهَٓا اَنْ تُدْرِكَ الْقَمَرَ وَلَا الَّيْلُ سَابِقُ النَّهَارِۜ وَكُلٌّ ف۪ي فَلَكٍ يَسْبَحُونَ",
      "translation": "Ne Güneş’in Ay’a yetişmesi gerekir ne de gecenin gündüzün önüne geçmesi mümkün olur. Hepsi bir yörüngede yüzmektelerdir.",
      "footnotes": null
    },
    {
      "id": "3744",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "41",
      "arabic_text": "وَاٰيَةٌ لَهُمْ اَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِۙ",
      "translation": "Zürriyetlerini dolu gemide taşımış olmamız da onlar için bir ayettir.",
      "footnotes": null
    },
    {
      "id": "3745",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "42",
      "arabic_text": "وَخَلَقْنَا لَهُمْ مِنْ مِثْلِه۪ مَا يَرْكَبُونَ",
      "translation": "Binmeleri için (gemi) benzeri yarattığımız şeyler de (onlar için bir ayettir).",
      "footnotes": null
    },
    {
      "id": "3746",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "43",
      "arabic_text": "وَاِنْ نَشَأْ نُغْرِقْهُمْ فَلَا صَر۪يخَ لَهُمْ وَلَا هُمْ يُنْقَذُونَۙ",
      "translation": "Dilesek (gemileri suda yüzdürmez ve) onları boğarız. Ne kimse yardımlarına yetişebilir ne de kurtarılabilirler.",
      "footnotes": null
    },
    {
      "id": "3747",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "44",
      "arabic_text": "اِلَّا رَحْمَةً مِنَّا وَمَتَاعًا اِلٰى ح۪ينٍ",
      "translation": "Onlara rahmet etmemiz ve (ecelleri olan) belirlenmiş süreye kadar faydalandırmamız başka.",
      "footnotes": null
    },
    {
      "id": "3748",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "45",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمُ اتَّقُوا مَا بَيْنَ اَيْد۪يكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ",
      "translation": "Onlara: “Önünüzde olan (azaptan) ve arkanızda olan (geçmiş günahlardan) korkup sakının ki, merhamete nail olasınız.” denildiğinde (aldırmazlar).",
      "footnotes": null
    },
    {
      "id": "3749",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "46",
      "arabic_text": "وَمَا تَأْت۪يهِمْ مِنْ اٰيَةٍ مِنْ اٰيَاتِ رَبِّهِمْ اِلَّا كَانُوا عَنْهَا مُعْرِض۪ينَ",
      "translation": "Onlara, Rablerinin ayetlerinden bir ayet geldiğinde, mutlaka ondan yüz çevirirler.",
      "footnotes": null
    },
    {
      "id": "3750",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "47",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ اَنْفِقُوا مِمَّا رَزَقَكُمُ اللّٰهُۙ قَالَ الَّذ۪ينَ كَفَرُوا لِلَّذ۪ينَ اٰمَنُٓوا اَنُطْعِمُ مَنْ لَوْ يَشَٓاءُ اللّٰهُ اَطْعَمَهُۗ اِنْ اَنْتُمْ اِلَّا ف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "Onlara: “Allah’ın size rızık olarak verdiklerinden infak edin.” denildiğinde, kâfirler iman edenlere dediler ki: “Allah’ın isterse doyuracağı kimseleri biz mi doyuracağız? Siz, apaçık bir sapıklık içindesiniz.”",
      "footnotes": null
    },
    {
      "id": "3751",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "48",
      "arabic_text": "وَيَقُولُونَ مَتٰى هٰذَا الْوَعْدُ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Derler ki: “Şayet doğru söylüyorsanız, (bize) vadettiğiniz (azap) ne zaman? (Gelsin de görelim!)”",
      "footnotes": null
    },
    {
      "id": "3752",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "49",
      "arabic_text": "مَا يَنْظُرُونَ اِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ",
      "translation": "Onların beklediği yalnızca bir çığlıktır. (Kendi aralarında) tartışırlarken onları yakalayıverir.",
      "footnotes": null
    },
    {
      "id": "3753",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "50",
      "arabic_text": "فَلَا يَسْتَط۪يعُونَ تَوْصِيَةً وَلَٓا اِلٰٓى اَهْلِهِمْ يَرْجِعُونَ۟",
      "translation": "Ne bir tavsiye vermeye güçleri yeter ne de ailelerine geri dönebilirler.",
      "footnotes": null
    },
    {
      "id": "3754",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "51",
      "arabic_text": "وَنُفِخَ فِي الصُّورِ فَاِذَا هُمْ مِنَ الْاَجْدَاثِ اِلٰى رَبِّهِمْ يَنْسِلُونَ",
      "translation": "Sûr'a üfürülmüştür. (Bir de bakarsın ki) kabirlerinden çıkıvermişler ve Rablerine doğru süratle akın etmektelerdir.",
      "footnotes": null
    },
    {
      "id": "3755",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "52",
      "arabic_text": "قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَاۢ ۔هٰذَا مَا وَعَدَ الرَّحْمٰنُ وَصَدَقَ الْمُرْسَلُونَ",
      "translation": "Derler ki: “Vay başımıza gelene! Uzun süre yattığımız yerden bizi kim kaldırdı? Bu Rahmân’ın vadettiği şeydir. (Anlaşılan o ki) Resûller doğru söylemiş. (Ölümden sonra diriliş, ahiret hayatı hakmış.)”",
      "footnotes": null
    },
    {
      "id": "3756",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "53",
      "arabic_text": "اِنْ كَانَتْ اِلَّا صَيْحَةً وَاحِدَةً فَاِذَا هُمْ جَم۪يعٌ لَدَيْنَا مُحْضَرُونَ",
      "translation": "Yalnızca tek bir çığlık! Hepsi anında huzurumuzda hazır edilmiş olurlar.",
      "footnotes": null
    },
    {
      "id": "3757",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "54",
      "arabic_text": "فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْـًٔا وَلَا تُجْزَوْنَ اِلَّا مَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Bugün, hiçbir nefis en küçük bir zulme uğramaz ve yaptıklarınızdan başka bir karşılık da görmezsiniz.",
      "footnotes": null
    },
    {
      "id": "3758",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "55",
      "arabic_text": "اِنَّ اَصْحَابَ الْجَنَّةِ الْيَوْمَ ف۪ي شُغُلٍ فَاكِهُونَۚ",
      "translation": "Şüphesiz ki cennet ehli, o gün sevinçli bir şekilde (cennet nimetleriyle) meşguldürler.",
      "footnotes": null
    },
    {
      "id": "3759",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "56",
      "arabic_text": "هُمْ وَاَزْوَاجُهُمْ ف۪ي ظِلَالٍ عَلَى الْاَرَٓائِكِ مُتَّكِؤُ۫نَ",
      "translation": "Onlar ve eşleri gölgelikler içinde sedirlere yaslanmışlardır.",
      "footnotes": null
    },
    {
      "id": "3760",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "57",
      "arabic_text": "لَهُمْ ف۪يهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَۚ",
      "translation": "Orada kendileri için meyveler ve her istedikleri vardır.",
      "footnotes": null
    },
    {
      "id": "3761",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "58",
      "arabic_text": "سَلَامٌ قَوْلًا مِنْ رَبٍّ رَح۪يمٍ",
      "translation": "Onlara çok merhametli Rab tarafından sözlü olarak verilen “selam” vardır.",
      "footnotes": null
    },
    {
      "id": "3762",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "59",
      "arabic_text": "وَامْتَازُوا الْيَوْمَ اَيُّهَا الْمُجْرِمُونَ",
      "translation": "(Allah der ki:) “Ey mücrimler! Siz şöyle ayrılın.”",
      "footnotes": null
    },
    {
      "id": "3763",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "60",
      "arabic_text": "اَلَمْ اَعْهَدْ اِلَيْكُمْ يَا بَن۪ٓي اٰدَمَ اَنْ لَا تَعْبُدُوا الشَّيْطَانَۚ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌۙ",
      "translation": "“Ey Âdemoğlulları! ‘Şeytana ibadet etmeyin, o sizin apaçık düşmanınızdır.’ diye size emretmedim mi?”",
      "footnotes": null
    },
    {
      "id": "3764",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "61",
      "arabic_text": "وَاَنِ اعْبُدُون۪يۜ هٰذَا صِرَاطٌ مُسْتَق۪يمٌ",
      "translation": "“(Yalnızca) bana ibadet edin. Dosdoğru yol işte budur.” (demedim mi?)",
      "footnotes": null
    },
    {
      "id": "3765",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "62",
      "arabic_text": "وَلَقَدْ اَضَلَّ مِنْكُمْ جِبِلًّا كَث۪يرًاۜ اَفَلَمْ تَكُونُوا تَعْقِلُونَ",
      "translation": "“Andolsun ki, sizden birçok topluluğu saptırdı. Hiç akletmiyor muydunuz?”",
      "footnotes": null
    },
    {
      "id": "3766",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "63",
      "arabic_text": "هٰذِه۪ جَهَنَّمُ الَّت۪ي كُنْتُمْ تُوعَدُونَ",
      "translation": "“İşte bu, size vadedilen cehennemdir.”",
      "footnotes": null
    },
    {
      "id": "3767",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "64",
      "arabic_text": "اِصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ",
      "translation": "“Küfrünüze karşılık bugün o (cehenneme) girin.”",
      "footnotes": null
    },
    {
      "id": "3768",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "65",
      "arabic_text": "اَلْيَوْمَ نَخْتِمُ عَلٰٓى اَفْوَاهِهِمْ وَتُكَلِّمُنَٓا اَيْد۪يهِمْ وَتَشْهَدُ اَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ",
      "translation": "Bugün, ağızlarını mühürleriz. Kazandıkları (günahları) elleri bize söyler, ayakları da şahitlik eder.",
      "footnotes": null
    },
    {
      "id": "3769",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "66",
      "arabic_text": "وَلَوْ نَشَٓاءُ لَطَمَسْنَا عَلٰٓى اَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَاَنّٰى يُبْصِرُونَ",
      "translation": "Şayet dileseydik, gözlerini siler (kör ederdik). (Doğruyu bulmak için, bilinçsizce sağa sola koşuşan hayvanlar gibi) yola koşuşurlardı. (Biz, hakkı görmelerine engel olsaydık) nasıl göreceklerdi ki?",
      "footnotes": null
    },
    {
      "id": "3770",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "67",
      "arabic_text": "وَلَوْ نَشَٓاءُ لَمَسَخْنَاهُمْ عَلٰى مَكَانَتِهِمْ فَمَا اسْتَطَاعُوا مُضِيًّا وَلَا يَرْجِعُونَ۟",
      "translation": "Dileseydik onları, oldukları yerde başka varlıklara çevirirdik. Ne ileri gitmeye ne de geri dönmeye güç yetirirlerdi.",
      "footnotes": null
    },
    {
      "id": "3771",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "68",
      "arabic_text": "وَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِۜ اَفَلَا يَعْقِلُونَ",
      "translation": "Kimin ömrünü uzatmışsak, yaratılışta onu baş aşağı (güçten sonra zayıflığa, ömrün en güzel çağından en kötü çağına) çevirmişizdir. (Öyleyse ileride yaparım diye sorumluluklarını ertelemesinler. Güç ve kuvvetleri yerindeyken, Allah’a layıkıyla kulluk etsinler.) Akletmiyorlar mı?",
      "footnotes": null
    },
    {
      "id": "3772",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "69",
      "arabic_text": "وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغ۪ي لَهُۜ اِنْ هُوَ اِلَّا ذِكْرٌ وَقُرْاٰنٌ مُب۪ينٌۙ",
      "translation": "Biz ona şiir öğretmedik, bu ona yakışmaz da. O, yalnızca bir zikir/öğüt ve apaçık bir Kur’ân’dır.",
      "footnotes": null
    },
    {
      "id": "3773",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "70",
      "arabic_text": "لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِر۪ينَ",
      "translation": "Ta ki (Kur’ân), diri olanları uyarsın ve kâfirler üzerine söz/Allah’ın hücceti hak olsun.",
      "footnotes": null
    },
    {
      "id": "3774",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "71",
      "arabic_text": "اَوَلَمْ يَرَوْا اَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ اَيْد۪ينَٓا اَنْعَامًا فَهُمْ لَهَا مَالِكُونَ",
      "translation": "Görmediler mi? Kendi ellerimizle yaptığımız (büyük ve küçükbaş) hayvanları, onların (menfaati için) yarattık. Onlar (bu) hayvanlara hükmediyor (faydalarına olacak işlerde kullanıyorlar).",
      "footnotes": null
    },
    {
      "id": "3775",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "72",
      "arabic_text": "وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ",
      "translation": "(O hayvanları) onlara boyun eğdirdik. Hem binekleri (bu) hayvanlardandır hem de onlardan yerler.",
      "footnotes": null
    },
    {
      "id": "3776",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "73",
      "arabic_text": "وَلَهُمْ ف۪يهَا مَنَافِعُ وَمَشَارِبُۜ اَفَلَا يَشْكُرُونَ",
      "translation": "Ve onlarda, kendileri için (başka) faydalar ve içecekler vardır. Şükretmezler mi?",
      "footnotes": null
    },
    {
      "id": "3777",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "74",
      "arabic_text": "وَاتَّخَذُوا مِنْ دُونِ اللّٰهِ اٰلِهَةً لَعَلَّهُمْ يُنْصَرُونَۜ",
      "translation": "Kendilerine yardım olunur umuduyla, Allah’ın dışında ilahlar edindiler.",
      "footnotes": null
    },
    {
      "id": "3778",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "75",
      "arabic_text": "لَا يَسْتَط۪يعُونَ نَصْرَهُمْۙ وَهُمْ لَهُمْ جُنْدٌ مُحْضَرُونَ",
      "translation": "(İlah edindikleri) onlara yardıma güç yetiremez. Onlarsa (müşriklerin kendisi), ilah edindikleri için hazır edilmiş askerlerdir.",
      "footnotes": null
    },
    {
      "id": "3779",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "76",
      "arabic_text": "فَلَا يَحْزُنْكَ قَوْلُهُمْۢ اِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
      "translation": "Onların söyledikleri seni üzmesin. Biz, onların gizlediklerini de açığa vurduklarını da bilmekteyiz.",
      "footnotes": null
    },
    {
      "id": "3780",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "77",
      "arabic_text": "اَوَلَمْ يَرَ الْاِنْسَانُ اَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَاِذَا هُوَ خَص۪يمٌ مُب۪ينٌ",
      "translation": "İnsan, onu bir su damlasından yarattığımızı görmedi mi? (Şimdi) apaçık bir düşman kesilivermiştir.",
      "footnotes": null
    },
    {
      "id": "3781",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "78",
      "arabic_text": "وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُۜ قَالَ مَنْ يُحْيِ الْعِظَامَ وَهِيَ رَم۪يمٌ",
      "translation": "Kendi yaratılışını unutup bize örnek verdi ve: “Çürümüş kemikleri kim diriltecek?” dedi.",
      "footnotes": null
    },
    {
      "id": "3782",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "79",
      "arabic_text": "قُلْ يُحْي۪يهَا الَّذ۪ٓي اَنْشَاَهَٓا اَوَّلَ مَرَّةٍۜ وَهُوَ بِكُلِّ خَلْقٍ عَل۪يمٌۙ",
      "translation": "De ki: “Onu ilk defa var eden diriltecektir. O her türlü yaratmayı bilir.”",
      "footnotes": null
    },
    {
      "id": "3783",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "80",
      "arabic_text": "اَلَّذ۪ي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْاَخْضَرِ نَارًا فَاِذَٓا اَنْتُمْ مِنْهُ تُوقِدُونَ",
      "translation": "O (Allah) ki yeşil ağacı size ateş (yakıtı) kılmıştır. Siz de ondan yakıyorsunuz.",
      "footnotes": null
    },
    {
      "id": "3784",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "81",
      "arabic_text": "اَوَلَيْسَ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ بِقَادِرٍ عَلٰٓى اَنْ يَخْلُقَ مِثْلَهُمْۜ بَلٰى وَهُوَ الْخَلَّاقُ الْعَل۪يمُ",
      "translation": "Gökleri ve yeri yaratan kimse, onların benzerini yaratmaya kâdir olmaz mı? Elbette (kâdirdir). O, (çokça yaratan) El-Hallâk, (her şeyi bilen) El-Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "3785",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "82",
      "arabic_text": "اِنَّمَٓا اَمْرُهُٓ اِذَٓا اَرَادَ شَيْـًٔا اَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ",
      "translation": "Bir şey dilediğinde, emri ona: “Ol!” demesidir. O da oluverir.",
      "footnotes": null
    },
    {
      "id": "3786",
      "suraNo": "36",
      "suraName": "Yasin",
      "aya": "83",
      "arabic_text": "فَسُبْحَانَ الَّذ۪ي بِيَدِه۪ مَلَكُوتُ كُلِّ شَيْءٍ وَاِلَيْهِ تُرْجَعُونَ",
      "translation": "Her şeyin otorite ve hükümranlığını elinde bulunduran (Allah), eksikliklerden münezzehtir. O’na döndürüleceksiniz.",
      "footnotes": null
    }
  ]
}