{
  "result": [
    {
      "id": "4056",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "1",
      "arabic_text": "تَنْز۪يلُ الْكِتَابِ مِنَ اللّٰهِ الْعَز۪يزِ الْحَك۪يمِ",
      "translation": "(Bu) Kitap, (izzet sahibi, her şeyi mağlup eden) El-Azîz ve (hüküm ve hikmet sahibi) El-Hakîm olan Allah tarafından indirilmiştir.",
      "footnotes": null
    },
    {
      "id": "4057",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "2",
      "arabic_text": "اِنَّٓا اَنْزَلْنَٓا اِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللّٰهَ مُخْلِصًا لَهُ الدّ۪ينَۜ",
      "translation": "Şüphesiz ki (bu) Kitab’ı, sana hak ile indirdik. (Şu hâlde) dini O’na halis kılarak Allah’a ibadet et.",
      "footnotes": null
    },
    {
      "id": "4058",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "3",
      "arabic_text": "اَلَا لِلّٰهِ الدّ۪ينُ الْخَالِصُۜ وَالَّذ۪ينَ اتَّخَذُوا مِنْ دُونِه۪ٓ اَوْلِيَٓاءَۢ مَا نَعْبُدُهُمْ اِلَّا لِيُقَرِّبُونَٓا اِلَى اللّٰهِ زُلْفٰىۜ اِنَّ اللّٰهَ يَحْكُمُ بَيْنَهُمْ ف۪ي مَا هُمْ ف۪يهِ يَخْتَلِفُونَۜ اِنَّ اللّٰهَ لَا يَهْد۪ي مَنْ هُوَ كَاذِبٌ كَفَّارٌ",
      "translation": "Dikkat edin! Halis olan din Allah’ındır. O’nun dışında veliler edinenler (derler ki): “Bizi Allah’a yaklaştırsınlar diye bunlara ibadet ediyoruz.” Allah, ihtilaf ettikleri konularda aralarında hükmedecektir. Şüphesiz ki Allah, yalancı ve kâfir olan kimseyi hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "4059",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "4",
      "arabic_text": "لَوْ اَرَادَ اللّٰهُ اَنْ يَتَّخِذَ وَلَدًا لَاصْطَفٰى مِمَّا يَخْلُقُ مَا يَشَٓاءُۙ سُبْحَانَهُۜ هُوَ اللّٰهُ الْوَاحِدُ الْقَهَّارُ",
      "translation": "Şayet Allah, çocuk edinmek isteseydi, yarattıklarından dilediğini seçerdi. O, tüm eksikliklerden münezzehtir. O, (zatında, fiillerinde ve sıfatlarında tek olan) El-Vâhid ve (her şeye boyun eğdirip hükmüne ram eyleyen) El-Kahhâr olan Allah’tır.",
      "footnotes": null
    },
    {
      "id": "4060",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "5",
      "arabic_text": "خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ بِالْحَقِّۚ يُكَوِّرُ الَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى الَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَۜ كُلٌّ يَجْر۪ي لِاَجَلٍ مُسَمًّىۜ اَلَا هُوَ الْعَز۪يزُ الْغَفَّارُ",
      "translation": "Gökleri ve yeri hak ile yarattı. Geceyi gündüze, gündüzü de geceye sarıp dolar. Güneş’i ve Ay’ı emre amade kıldı. Hepsi bir süreye kadar akıp gider. Dikkat edin, O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) El-Ğaffâr’dır.",
      "footnotes": null
    },
    {
      "id": "4061",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "6",
      "arabic_text": "خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَاَنْزَلَ لَكُمْ مِنَ الْاَنْعَامِ ثَمَانِيَةَ اَزْوَاجٍۜ يَخْلُقُكُمْ ف۪ي بُطُونِ اُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ ف۪ي ظُلُمَاتٍ ثَلٰثٍۜ ذٰلِكُمُ اللّٰهُ رَبُّكُمْ لَهُ الْمُلْكُۜ لَٓا اِلٰهَ اِلَّا هُوَۚ فَاَنّٰى تُصْرَفُونَ",
      "translation": "Sizi, tek bir nefisten yarattı, sonra ondan eşini var etti. Size, hayvanlardan sekiz çift indirdi. Sizi annelerinizin karnında, üç karanlık içinde, bir yaratılış (evresinden) başka bir yaratılış (evresine) geçirerek yaratmaktadır. İşte bu, sizin Rabbiniz Allah’tır. Hâkimiyet/egemenlik yalnızca O’na aittir. O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. (Buna rağmen) nasıl da (tevhidden şirke) çevriliyorsunuz!",
      "footnotes": null
    },
    {
      "id": "4062",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "7",
      "arabic_text": "اِنْ تَكْفُرُوا فَاِنَّ اللّٰهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضٰى لِعِبَادِهِ الْكُفْرَۚ وَاِنْ تَشْكُرُوا يَرْضَهُ۬ لَكُمْۜ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰىۜ ثُمَّ اِلٰى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَۜ اِنَّهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Eğer küfre sapacak olursanız hiç şüphesiz, Allah’ın size ihtiyacı yoktur ve kulları için küfre razı olmaz. Şükrederseniz, ondan (şükretmenizden) razı olur. Hiçbir günahkâr, bir başkasının günahını yüklenmez. Sonra dönüşünüz Rabbinizedir. Yaptıklarınızı size haber verir. Çünkü O, sinelerde gizli olanı bilmektedir.",
      "footnotes": null
    },
    {
      "id": "4063",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "8",
      "arabic_text": "وَاِذَا مَسَّ الْاِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُن۪يبًا اِلَيْهِ ثُمَّ اِذَا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِيَ مَا كَانَ يَدْعُٓوا اِلَيْهِ مِنْ قَبْلُ وَجَعَلَ لِلّٰهِ اَنْدَادًا لِيُضِلَّ عَنْ سَب۪يلِه۪ۜ قُلْ تَمَتَّعْ بِكُفْرِكَ قَل۪يلًاۗ اِنَّكَ مِنْ اَصْحَابِ النَّارِ",
      "translation": "İnsana bir sıkıntı dokunduğunda, Rabbine yönelerek dua eder. Sonra (o sıkıntı yerine) kendi katından nimet verdiğinde, daha önce dua ettiği şeyi unutur ve O’nun yolundan saptırmak için Allah’a ortaklar/eşler koşmaya başlar. De ki: “Küfrünle az bir şey daha keyif sür. Çünkü sen ateşin ehlindensin.”",
      "footnotes": null
    },
    {
      "id": "4064",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "9",
      "arabic_text": "اَمَّنْ هُوَ قَانِتٌ اٰنَٓاءَ الَّيْلِ سَاجِدًا وَقَٓائِمًا يَحْذَرُ الْاٰخِرَةَ وَيَرْجُوا رَحْمَةَ رَبِّه۪ۜ قُلْ هَلْ يَسْتَوِي الَّذ۪ينَ يَعْلَمُونَ وَالَّذ۪ينَ لَا يَعْلَمُونَۜ اِنَّمَا يَتَذَكَّرُ اُو۬لُوا الْاَلْبَابِ۟",
      "translation": "(Bu mu,) yoksa geceleri secdede ve kıyamda geçiren, ahiret (azabından) sakınan ve Rabbinin rahmetini umarak gönülden ve sürekli (Allah’a kulluk eden mi daha hayırlıdır)? De ki: Hiç bilenle bilmeyen bir olur mu? Ancak akıl sahipleri öğüt alır.",
      "footnotes": null
    },
    {
      "id": "4065",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "10",
      "arabic_text": "قُلْ يَا عِبَادِ الَّذ۪ينَ اٰمَنُوا اتَّقُوا رَبَّكُمْۜ لِلَّذ۪ينَ اَحْسَنُوا ف۪ي هٰذِهِ الدُّنْيَا حَسَنَةٌۜ وَاَرْضُ اللّٰهِ وَاسِعَةٌۜ اِنَّمَا يُوَفَّى الصَّابِرُونَ اَجْرَهُمْ بِغَيْرِ حِسَابٍ",
      "translation": "De ki: “Ey iman eden kullarım! Rabbinizden korkup sakının! Bu dünyada iyilik yapanlara iyilik vardır. Allah’ın arzı geniştir. (Dininizi yaşayamadığınız yerden hicret edin.) Ancak sabredenlere ecirleri hesapsızca verilir.”",
      "footnotes": null
    },
    {
      "id": "4066",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "11",
      "arabic_text": "قُلْ اِنّ۪ٓي اُمِرْتُ اَنْ اَعْبُدَ اللّٰهَ مُخْلِصًا لَهُ الدّ۪ينَۙ",
      "translation": "De ki: “Ben dini O’na halis kılarak, Allah’a kulluk etmekle emrolundum.”",
      "footnotes": null
    },
    {
      "id": "4067",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "12",
      "arabic_text": "وَاُمِرْتُ لِاَنْ اَكُونَ اَوَّلَ الْمُسْلِم۪ينَ",
      "translation": "“Ve ben, Müslimlerin/şirki terk ederek tevhidle Allah’a yönelen kulların ilki olmakla emrolundum.”",
      "footnotes": null
    },
    {
      "id": "4068",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "13",
      "arabic_text": "قُلْ اِنّ۪ٓي اَخَافُ اِنْ عَصَيْتُ رَبّ۪ي عَذَابَ يَوْمٍ عَظ۪يمٍ",
      "translation": "De ki: “Şüphesiz ki ben, Rabbime isyan edecek olsam büyük bir günün azabından korkarım.”",
      "footnotes": null
    },
    {
      "id": "4069",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "14",
      "arabic_text": "قُلِ اللّٰهَ اَعْبُدُ مُخْلِصًا لَهُ د۪ين۪يۙ",
      "translation": "De ki: “Dinimi O’na halis kılarak yalnızca Allah’a kulluk ederim.”",
      "footnotes": null
    },
    {
      "id": "4070",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "15",
      "arabic_text": "فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِه۪ۜ قُلْ اِنَّ الْخَاسِر۪ينَ الَّذ۪ينَ خَسِرُٓوا اَنْفُسَهُمْ وَاَهْل۪يهِمْ يَوْمَ الْقِيٰمَةِۜ اَلَا ذٰلِكَ هُوَ الْخُسْرَانُ الْمُب۪ينُ",
      "translation": "(De ki:) “O’nun dışında dilediğinize ibadet edin.” De ki: “Hakiki hüsrana uğrayanlar, Kıyamet Günü'nde hem kendilerini hem de ailelerini hüsrana uğratanlardır. Dikkat edin! Bu, apaçık hüsranın ta kendisidir.”",
      "footnotes": null
    },
    {
      "id": "4071",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "16",
      "arabic_text": "لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌۜ ذٰلِكَ يُخَوِّفُ اللّٰهُ بِه۪ عِبَادَهُۜ يَا عِبَادِ فَاتَّقُونِ",
      "translation": "Onların üstlerinde de ateşten tabakalar vardır, altlarında da (ateşten) tabakalar vardır. Bu, Allah’ın kullarını kendisiyle korkuttuğu (cehennemdir). Ey kullarım! Benden korkup sakının.",
      "footnotes": null
    },
    {
      "id": "4072",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "17",
      "arabic_text": "وَالَّذ۪ينَ اجْتَنَبُوا الطَّاغُوتَ اَنْ يَعْبُدُوهَا وَاَنَابُٓوا اِلَى اللّٰهِ لَهُمُ الْبُشْرٰىۚ فَبَشِّرْ عِبَادِۙ",
      "translation": "Tağuta kulluk etmekten kaçınıp Allah’a yönelenlere müjde vardır. Kullarımı müjdele.",
      "footnotes": null
    },
    {
      "id": "4073",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "18",
      "arabic_text": "اَلَّذ۪ينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ اَحْسَنَهُۜ اُو۬لٰٓئِكَ الَّذ۪ينَ هَدٰيهُمُ اللّٰهُ وَاُو۬لٰٓئِكَ هُمْ اُو۬لُوا الْاَلْبَابِ",
      "translation": "Onlar sözü işitip en güzeline uyarlar. Bunlar, Allah’ın hidayet ettikleridir. Bunlar, akıl sahiplerinin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "4074",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "19",
      "arabic_text": "اَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ الْعَذَابِۜ اَفَاَنْتَ تُنْقِذُ مَنْ فِي النَّارِۚ",
      "translation": "Azap sözü üzerine hak olmuş kimseyle (bunlar bir olur mu hiç)? Yoksa sen mi ateşte olanı kurtaracaksın?",
      "footnotes": null
    },
    {
      "id": "4075",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "20",
      "arabic_text": "لٰكِنِ الَّذ۪ينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِنْ فَوْقِهَا غُرَفٌ مَبْنِيَّةٌۙ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ وَعْدَ اللّٰهِۜ لَا يُخْلِفُ اللّٰهُ الْم۪يعَادَ",
      "translation": "Fakat Rablerinden korkup sakınanlar için (özel misafirlerin ağırlandığı) odalar vardır, onların üstünde de inşa edilmiş altından ırmaklar akan başka odalar vardır. Allah’ın vaadi... Şüphesiz ki Allah vaadinden dönmez.",
      "footnotes": null
    },
    {
      "id": "4076",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "21",
      "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَسَلَكَهُ يَنَاب۪يعَ فِي الْاَرْضِ ثُمَّ يُخْرِجُ بِه۪ زَرْعًا مُخْتَلِفًا اَلْوَانُهُ ثُمَّ يَه۪يجُ فَتَرٰيهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًاۜ اِنَّ ف۪ي ذٰلِكَ لَذِكْرٰى لِاُو۬لِي الْاَلْبَابِ۟",
      "translation": "Allah’ın gökyüzünden su indirip, onu yeryüzünde var olan kaynaklara akıttığını görmedin mi? Sonra da onunla farklı renklerden ekinler çıkarır, sonra o kurur ve sen onu sararmış görürsün. Sonra da onu, kuruyup dökülen çer çöp hâline getirir. Şüphesiz ki bunda (dünya hayatının geçiciliğine dair), akıl sahipleri için bir öğüt vardır.",
      "footnotes": null
    },
    {
      "id": "4077",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "22",
      "arabic_text": "اَفَمَنْ شَرَحَ اللّٰهُ صَدْرَهُ لِلْاِسْلَامِ فَهُوَ عَلٰى نُورٍ مِنْ رَبِّه۪ۜ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللّٰهِۜ اُو۬لٰٓئِكَ ف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "Allah’ın göğsünü İslam’a açtığı ve Rabbinden bir nur üzere olan kimse ile (kalbi mühürlenmiş ve karanlıklar içinde bırakılmış kimse bir olur mu hiç)? Allah’ın zikrinden yana kalpleri katı olanların (Allah anıldığı hâlde kalpleri yumuşamayanların) vay hâline! Bunlar, apaçık bir sapıklık içerisindelerdir.",
      "footnotes": null
    },
    {
      "id": "4078",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "23",
      "arabic_text": "اَللّٰهُ نَزَّلَ اَحْسَنَ الْحَد۪يثِ كِتَابًا مُتَشَابِهًا مَثَانِيَۗ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذ۪ينَ يَخْشَوْنَ رَبَّهُمْۚ ثُمَّ تَل۪ينُ جُلُودُهُمْ وَقُلُوبُهُمْ اِلٰى ذِكْرِ اللّٰهِۜ ذٰلِكَ هُدَى اللّٰهِ يَهْد۪ي بِه۪ مَنْ يَشَٓاءُۜ وَمَنْ يُضْلِلِ اللّٰهُ فَمَا لَهُ مِنْ هَادٍ",
      "translation": "Allah, (ayetleri) birbirine benzeyen (ve ayetleri) tekrar eden, sözün en güzeli olan (Kur’ân’ı) Kitap olarak indirdi. Rablerinden korkanların, ondan dolayı derileri ürperir/tüyleri diken diken olur. Sonra ciltleri ve kalpleri Allah’ın zikrine yumuşar. İşte bu, Allah’ın hidayetidir. Onunla dilediğini hidayet eder. Kimi de Allah saptırmışsa, ona doğruyu gösterecek hiç kimse yoktur.",
      "footnotes": null
    },
    {
      "id": "4079",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "24",
      "arabic_text": "اَفَمَنْ يَتَّق۪ي بِوَجْهِه۪ سُٓوءَ الْعَذَابِ يَوْمَ الْقِيٰمَةِۜ وَق۪يلَ لِلظَّالِم۪ينَ ذُوقُوا مَا كُنْتُمْ تَكْسِبُونَ",
      "translation": "Kıyamet Günü, kötü azaptan (eli kolu bağlı olduğu için) yüzüyle korunmaya çalışan kimse, (cennete girmiş ve azaptan kurtulmuş kimse gibi olabilir mi?) Zalimlere denilir ki: “Kazandığınızı tadın.”",
      "footnotes": null
    },
    {
      "id": "4080",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "25",
      "arabic_text": "كَذَّبَ الَّذ۪ينَ مِنْ قَبْلِهِمْ فَاَتٰيهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ",
      "translation": "Onlardan öncekiler de yalanladı, farkında olmadıkları bir yerden azap onlara geldi.",
      "footnotes": null
    },
    {
      "id": "4081",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "26",
      "arabic_text": "فَاَذَاقَهُمُ اللّٰهُ الْخِزْيَ فِي الْحَيٰوةِ الدُّنْيَاۚ وَلَعَذَابُ الْاٰخِرَةِ اَكْبَرُۢ لَوْ كَانُوا يَعْلَمُونَ",
      "translation": "Allah dünya hayatında onlara rezilliği tattırdı. Ahiret azabıysa şüphesiz, daha büyüktür. Keşke bilselerdi!",
      "footnotes": null
    },
    {
      "id": "4082",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "27",
      "arabic_text": "وَلَقَدْ ضَرَبْنَا لِلنَّاسِ ف۪ي هٰذَا الْقُرْاٰنِ مِنْ كُلِّ مَثَلٍ لَعَلَّهُمْ يَتَذَكَّرُونَۚ",
      "translation": "Andolsun ki, öğüt almaları için, bu Kur’ân’da insanlara her türlü örneği verdik.",
      "footnotes": null
    },
    {
      "id": "4083",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "28",
      "arabic_text": "قُرْاٰنًا عَرَبِيًّا غَيْرَ ذ۪ي عِوَجٍ لَعَلَّهُمْ يَتَّقُونَ",
      "translation": "İçinde hiçbir eğrilik olmayan, Arapça bir Kur’ân’la (örnekler verdik). Umulur ki korkup sakınırlar.",
      "footnotes": null
    },
    {
      "id": "4084",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "29",
      "arabic_text": "ضَرَبَ اللّٰهُ مَثَلًا رَجُلًا ف۪يهِ شُرَكَٓاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍۜ هَلْ يَسْتَوِيَانِ مَثَلًاۜ اَلْحَمْدُ لِلّٰهِۚ بَلْ اَكْثَرُهُمْ لَا يَعْلَمُونَ",
      "translation": "Allah (müşrik ve muvahhid için) bir örnek verdi: Efendileri kendisi hakkında çekişip duran bir köleyle yalnızca bir efendiye teslim olmuş bir köle... Bu iki örnek bir olur mu hiç? Hamd, Allah’adır. Bilakis, onların çoğu bilmiyorlar.",
      "footnotes": null
    },
    {
      "id": "4085",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "30",
      "arabic_text": "اِنَّكَ مَيِّتٌ وَاِنَّهُمْ مَيِّتُونَۘ",
      "translation": "Hiç şüphesiz, sen de öleceksin, onlar da ölecekler.",
      "footnotes": null
    },
    {
      "id": "4086",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "31",
      "arabic_text": "ثُمَّ اِنَّكُمْ يَوْمَ الْقِيٰمَةِ عِنْدَ رَبِّكُمْ تَخْتَصِمُونَ۟",
      "translation": "Sonra da sizler, Kıyamet Günü Rabbinizin huzurunda davalaşacaksınız.",
      "footnotes": null
    },
    {
      "id": "4087",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "32",
      "arabic_text": "فَمَنْ اَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللّٰهِ وَكَذَّبَ بِالصِّدْقِ اِذْ جَٓاءَهُۜ اَلَيْسَ ف۪ي جَهَنَّمَ مَثْوًى لِلْكَافِر۪ينَ",
      "translation": "Allah’a karşı yalan söyleyenden ve doğruluk kendisine geldiği hâlde onu yalanlayandan daha zalim kim olabilir? Kâfirler için cehennemde kalacak yer mi yok?",
      "footnotes": null
    },
    {
      "id": "4088",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "33",
      "arabic_text": "وَالَّذ۪ي جَٓاءَ بِالصِّدْقِ وَصَدَّقَ بِه۪ٓ اُو۬لٰٓئِكَ هُمُ الْمُتَّقُونَ",
      "translation": "Doğru olanı getiren ve onu doğrulayan ise, bunlar muttakilerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "4089",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "34",
      "arabic_text": "لَهُمْ مَا يَشَٓاؤُ۫نَ عِنْدَ رَبِّهِمْۜ ذٰلِكَ جَزٰٓؤُا الْمُحْسِن۪ينَۚ",
      "translation": "Onlara, Rableri katında diledikleri her şey vardır. Bu, muhsinlerin/kulluğunu en güzel şekilde yapmaya çalışanların mükâfatıdır.",
      "footnotes": null
    },
    {
      "id": "4090",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "35",
      "arabic_text": "لِيُكَفِّرَ اللّٰهُ عَنْهُمْ اَسْوَاَ الَّذ۪ي عَمِلُوا وَيَجْزِيَهُمْ اَجْرَهُمْ بِاَحْسَنِ الَّذ۪ي كَانُوا يَعْمَلُونَ",
      "translation": "Allah, onların dünyada yaptıkları en kötü amelleri bağışlamak ve yaptıklarının en iyisiyle onlara mükâfat vermek için (böyle yapmıştır).",
      "footnotes": null
    },
    {
      "id": "4091",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "36",
      "arabic_text": "اَلَيْسَ اللّٰهُ بِكَافٍ عَبْدَهُۜ وَيُخَوِّفُونَكَ بِالَّذ۪ينَ مِنْ دُونِه۪ۜ وَمَنْ يُضْلِلِ اللّٰهُ فَمَا لَهُ مِنْ هَادٍۚ",
      "translation": "Allah, kuluna yetmez mi? Seni, onun dışındaki (sahte ilahlarla) korkutuyorlar. Kimi de Allah saptırmışsa, ona yol gösterecek hiç kimse yoktur.",
      "footnotes": null
    },
    {
      "id": "4092",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "37",
      "arabic_text": "وَمَنْ يَهْدِ اللّٰهُ فَمَا لَهُ مِنْ مُضِلٍّۜ اَلَيْسَ اللّٰهُ بِعَز۪يزٍ ذِي انْتِقَامٍ",
      "translation": "Allah kime hidayet ederse, onu saptıracak kimse yoktur. Allah, izzet sahibi, üstün ve intikam sahibi değil midir?",
      "footnotes": null
    },
    {
      "id": "4093",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "38",
      "arabic_text": "وَلَئِنْ سَاَلْتَهُمْ مَنْ خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ لَيَقُولُنَّ اللّٰهُۜ قُلْ اَفَرَاَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللّٰهِ اِنْ اَرَادَنِيَ اللّٰهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّه۪ٓ اَوْ اَرَادَن۪ي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِه۪ۜ قُلْ حَسْبِيَ اللّٰهُۜ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ",
      "translation": "Onlara: “Gökleri ve yeri kim yarattı?” diye sorsan hiç kuşkusuz: “Allah.” derler. De ki: “Gördünüz mü Allah’ın dışında dua ettiklerinizi? Şayet Allah benim için bir zarar dileyecek olsa, onlar mı O’nun zararını giderecek? Ya da benim için rahmet dilediğinde, onlar mı O’nun rahmetine engel olacak?” De ki: “Allah bana yeter. Tevekkül edenler, yalnızca O’na tevekkül etsinler.”",
      "footnotes": null
    },
    {
      "id": "4094",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "39",
      "arabic_text": "قُلْ يَا قَوْمِ اعْمَلُوا عَلٰى مَكَانَتِكُمْ اِنّ۪ي عَامِلٌۚ فَسَوْفَ تَعْلَمُونَۙ",
      "translation": "De ki: “Ey kavmim! Bulunduğunuz yerde amel yapın. Şüphesiz ki ben de yapacağım. Pek yakında bileceksiniz/anlayacaksınız.”",
      "footnotes": null
    },
    {
      "id": "4095",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "40",
      "arabic_text": "مَنْ يَأْت۪يهِ عَذَابٌ يُخْز۪يهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُق۪يمٌ",
      "translation": "“Alçaltıp, rezil eden azabın kime gelip çatacağını ve sürekli olan azabın kimin üzerine ineceğini.” (Pek yakında bileceksiniz/anlayacaksınız.)",
      "footnotes": null
    },
    {
      "id": "4096",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "41",
      "arabic_text": "اِنَّٓا اَنْزَلْنَا عَلَيْكَ الْكِتَابَ لِلنَّاسِ بِالْحَقِّۚ فَمَنِ اهْتَدٰى فَلِنَفْسِه۪ۚ وَمَنْ ضَلَّ فَاِنَّمَا يَضِلُّ عَلَيْهَاۚ وَمَٓا اَنْتَ عَلَيْهِمْ بِوَك۪يلٍ۟",
      "translation": "Şüphesiz ki sana Kitab’ı, insanlar için hak ile indirdik. Kim hidayet bulursa, kendi lehine hidayet bulmuştur. Kim de sapıtırsa, kendi aleyhine sapıtmış olur. Sen, onların üzerine vekil değilsin.",
      "footnotes": null
    },
    {
      "id": "4097",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "42",
      "arabic_text": "اَللّٰهُ يَتَوَفَّى الْاَنْفُسَ ح۪ينَ مَوْتِهَا وَالَّت۪ي لَمْ تَمُتْ ف۪ي مَنَامِهَاۚ فَيُمْسِكُ الَّت۪ي قَضٰى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْاُخْرٰٓى اِلٰٓى اَجَلٍ مُسَمًّىۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
      "translation": "Allah, (insanlar) öleceği zaman ruhlarını alır. (Bedeni) ölmeyenin (ruhunu da) uykusunda alır. Kendisi hakkında ölüm hükmü verilmiş olanın (ruhunu) tutar. Diğer (uyuyanı) ise belirlenmiş bir zamana kadar salar. Şüphesiz ki bunda, düşünen bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4098",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "43",
      "arabic_text": "اَمِ اتَّخَذُوا مِنْ دُونِ اللّٰهِ شُفَعَٓاءَۜ قُلْ اَوَلَوْ كَانُوا لَا يَمْلِكُونَ شَيْـًٔا وَلَا يَعْقِلُونَ",
      "translation": "Yoksa Allah’ın dışında şefaatçiler mi edindiler? De ki: “Onlar (şefaat yetkisine) sahip olmasalar ve (sizin onlara olan ibadetinize) akıl erdiremeseler dahi (yine de onları şefaatçi mi edineceksiniz)?”",
      "footnotes": null
    },
    {
      "id": "4099",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "44",
      "arabic_text": "قُلْ لِلّٰهِ الشَّفَاعَةُ جَم۪يعًاۜ لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ ثُمَّ اِلَيْهِ تُرْجَعُونَ",
      "translation": "De ki: “Şefaatin tümü Allah’ındır. Göklerin ve yerin hâkimiyeti/egemenliği O’na aittir. Sonra O’na döndürüleceksiniz.”",
      "footnotes": null
    },
    {
      "id": "4100",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "45",
      "arabic_text": "وَاِذَا ذُكِرَ اللّٰهُ وَحْدَهُ اشْمَاَزَّتْ قُلُوبُ الَّذ۪ينَ لَا يُؤْمِنُونَ بِالْاٰخِرَةِۚ وَاِذَا ذُكِرَ الَّذ۪ينَ مِنْ دُونِه۪ٓ اِذَا هُمْ يَسْتَبْشِرُونَ",
      "translation": "Allah, bir olarak (tevhid üzere) anıldığı zaman, ahirete inanmayanların kalpleri (nefret ve) ürpertiyle tiksinir. Allah dışındaki (sahte ilahlar) anıldığı zaman, (bir de bakarsın) sevinç içindelerdir.",
      "footnotes": null
    },
    {
      "id": "4101",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "46",
      "arabic_text": "قُلِ اللّٰهُمَّ فَاطِرَ السَّمٰوَاتِ وَالْاَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ اَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
      "translation": "De ki: “Ey göklerin ve yerin yaratıcısı, gayb ve şehadet bilgisinin sahibi olan Allah’ım! Kullarının ihtilafa düştükleri konularda sen, onlar arasında hükmedersin.”",
      "footnotes": null
    },
    {
      "id": "4102",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "47",
      "arabic_text": "وَلَوْ اَنَّ لِلَّذ۪ينَ ظَلَمُوا مَا فِي الْاَرْضِ جَم۪يعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِه۪ مِنْ سُٓوءِ الْعَذَابِ يَوْمَ الْقِيٰمَةِۜ وَبَدَا لَهُمْ مِنَ اللّٰهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ",
      "translation": "Şayet yeryüzünün tamamı ve bir o kadarı daha zalimlerin olmuş olsa, Kıyamet Günü'nün kötü azabından (kurtulmak için) onu feda ederlerdi. (Çünkü o gün) hesaba katmadıkları şeyler, Allah tarafından açığa çıkarılacak.",
      "footnotes": null
    },
    {
      "id": "4103",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "48",
      "arabic_text": "وَبَدَا لَهُمْ سَيِّـَٔاتُ مَا كَسَبُوا وَحَاقَ بِهِمْ مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ",
      "translation": "İşledikleri kötülükler kendileri için açığa çıkmış ve alaya aldıkları (azap) onları çepeçevre kuşatmıştır.",
      "footnotes": null
    },
    {
      "id": "4104",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "49",
      "arabic_text": "فَاِذَا مَسَّ الْاِنْسَانَ ضُرٌّ دَعَانَاۘ ثُمَّ اِذَا خَوَّلْنَاهُ نِعْمَةً مِنَّاۙ قَالَ اِنَّمَٓا اُو۫ت۪يتُهُ عَلٰى عِلْمٍۜ بَلْ هِيَ فِتْنَةٌ وَلٰكِنَّ اَكْثَرَهُمْ لَا يَعْلَمُونَ",
      "translation": "İnsana bir zarar dokunduğunda bize dua eder. Sonra tarafımızdan ona bir nimet verdiğimizde: “O bana, bendeki bilgiden dolayı verildi (ya da Allah ona layık olduğumu bildiği için verdi).” der. (Hayır, öyle değil!) Bilakis o, bir fitnedir/imtihandır. Fakat onların çoğu bilmezler.",
      "footnotes": null
    },
    {
      "id": "4105",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "50",
      "arabic_text": "قَدْ قَالَهَا الَّذ۪ينَ مِنْ قَبْلِهِمْ فَمَٓا اَغْنٰى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ",
      "translation": "(O sözü) kendilerinden öncekiler de söylemişti. İşledikleri (kötülükler) kendilerine hiçbir yarar sağlamadı.",
      "footnotes": null
    },
    {
      "id": "4106",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "51",
      "arabic_text": "فَاَصَابَهُمْ سَيِّـَٔاتُ مَا كَسَبُواۜ وَالَّذ۪ينَ ظَلَمُوا مِنْ هٰٓؤُ۬لَٓاءِ سَيُص۪يبُهُمْ سَيِّـَٔاتُ مَا كَسَبُواۙ وَمَا هُمْ بِمُعْجِز۪ينَ",
      "translation": "Nihayet işledikleri kötülüklerin (karşılığı olan azap) başlarına geldi. Bunların içinden (Mekkelilerden) zalim olanlara da işledikleri kötülüklerin (karşılığı olan azap) gelip çatacaktır. Ve onlar, (Allah’ı) aciz bırakacak değillerdir.",
      "footnotes": null
    },
    {
      "id": "4107",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "52",
      "arabic_text": "اَوَلَمْ يَعْلَمُٓوا اَنَّ اللّٰهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَٓاءُ وَيَقْدِرُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يُؤْمِنُونَ۟",
      "translation": "Allah’ın rızkı dilediğine genişletip (dilediğine) daralttığını bilmediler mi? Şüphesiz ki bunda, iman eden bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4108",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "53",
      "arabic_text": "قُلْ يَا عِبَادِيَ الَّذ۪ينَ اَسْرَفُوا عَلٰٓى اَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِۜ اِنَّ اللّٰهَ يَغْفِرُ الذُّنُوبَ جَم۪يعًاۜ اِنَّهُ هُوَ الْغَفُورُ الرَّح۪يمُ",
      "translation": "De ki: “Ey (çokça günah işleyerek) nefisleri hakkında aşırı giden kullarım! Allah’ın rahmetinden ümit kesmeyin. Şüphesiz ki Allah, bütün günahları bağışlar. Çünkü O, (evet,) O (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) El-Ğafûr, (kullarına karşı merhametli olan) Er-Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "4109",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "54",
      "arabic_text": "وَاَن۪يبُٓوا اِلٰى رَبِّكُمْ وَاَسْلِمُوا لَهُ مِنْ قَبْلِ اَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ",
      "translation": "Size azap gelmeden önce, Rabbinize dönün ve O’na teslim olun. Sonra yardım olunmazsınız.",
      "footnotes": null
    },
    {
      "id": "4110",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "55",
      "arabic_text": "وَاتَّبِعُٓوا اَحْسَنَ مَٓا اُنْزِلَ اِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ اَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَاَنْتُمْ لَا تَشْعُرُونَۙ",
      "translation": "Hiç farkında değilken, azap size ansızın gelmeden, Rabbinizden size indirilenin en güzeline uyun.",
      "footnotes": null
    },
    {
      "id": "4111",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "56",
      "arabic_text": "اَنْ تَقُولَ نَفْسٌ يَا حَسْرَتٰى عَلٰى مَا فَرَّطْتُ ف۪ي جَنْبِ اللّٰهِ وَاِنْ كُنْتُ لَمِنَ السَّاخِر۪ينَۙ",
      "translation": "Her nefis: “Allah hakkındaki kusurlarımdan dolayı, yazıklar olsun bana ve ben gerçekten alay edenlerdendim.” demeden önce (Allah’a yönelin ve O’nun indirdiğine uyun).",
      "footnotes": null
    },
    {
      "id": "4112",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "57",
      "arabic_text": "اَوْ تَقُولَ لَوْ اَنَّ اللّٰهَ هَدٰين۪ي لَكُنْتُ مِنَ الْمُتَّق۪ينَۙ",
      "translation": "Ya da: “Şayet Allah beni hidayet etmiş olsa, ben de muttakilerden olurdum.” demeden evvel...",
      "footnotes": null
    },
    {
      "id": "4113",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "58",
      "arabic_text": "اَوْ تَقُولَ ح۪ينَ تَرَى الْعَذَابَ لَوْ اَنَّ ل۪ي كَرَّةً فَاَكُونَ مِنَ الْمُحْسِن۪ينَ",
      "translation": "Ya da azabı göreceği zaman: “Keşke bir fırsatım daha olsaydı da ben de muhsinlerden/kulluğunu en güzel şekilde yapmaya çalışanlardan olsaydım.” demeden evvel (Allah’a yönelin ve indirdiğine uyun).",
      "footnotes": null
    },
    {
      "id": "4114",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "59",
      "arabic_text": "بَلٰى قَدْ جَٓاءَتْكَ اٰيَات۪ي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِر۪ينَ",
      "translation": "“(Hayır, öyle değil!) İşin aslı ayetlerim sana gelmişti, fakat sen onları yalanlamış, (onlara karşı) büyüklenmiş ve kâfirlerden olmuştun.”",
      "footnotes": null
    },
    {
      "id": "4115",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "60",
      "arabic_text": "وَيَوْمَ الْقِيٰمَةِ تَرَى الَّذ۪ينَ كَذَبُوا عَلَى اللّٰهِ وُجُوهُهُمْ مُسْوَدَّةٌۜ اَلَيْسَ ف۪ي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّر۪ينَ",
      "translation": "Kıyamet Günü, Allah’a karşı yalan söyleyenlerin yüzlerini kapkara görürsün. Cehennemde kibirlilere yer mi yok!",
      "footnotes": null
    },
    {
      "id": "4116",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "61",
      "arabic_text": "وَيُنَجِّي اللّٰهُ الَّذ۪ينَ اتَّقَوْا بِمَفَازَتِهِمْۘ لَا يَمَسُّهُمُ السُّٓوءُ وَلَا هُمْ يَحْزَنُونَ",
      "translation": "Allah, muttakileri (cehennemden kurtuluş ve cenneti elde etme) başarılarıyla kurtarır. Onlara kötülük dokunmaz ve onlar üzülmezler de.",
      "footnotes": null
    },
    {
      "id": "4117",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "62",
      "arabic_text": "اَللّٰهُ خَالِقُ كُلِّ شَيْءٍۘ وَهُوَ عَلٰى كُلِّ شَيْءٍ وَك۪يلٌ",
      "translation": "Allah, her şeyin yaratıcısıdır. Ve O, her şeye vekildir.",
      "footnotes": null
    },
    {
      "id": "4118",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "63",
      "arabic_text": "لَهُ مَقَال۪يدُ السَّمٰوَاتِ وَالْاَرْضِۜ وَالَّذ۪ينَ كَفَرُوا بِاٰيَاتِ اللّٰهِ اُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ۟",
      "translation": "Göklerin ve yerin (hazinelerinin) anahtarları O’nundur. Allah’ın ayetlerini inkâr edenler, işte bunlar hüsrana uğrayacak olanlardır.",
      "footnotes": null
    },
    {
      "id": "4119",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "64",
      "arabic_text": "قُلْ اَفَغَيْرَ اللّٰهِ تَأْمُرُٓونّ۪ٓي اَعْبُدُ اَيُّهَا الْجَاهِلُونَ",
      "translation": "De ki: “Ey cahiller! Bana, Allah’tan başkasına ibadet etmemi mi emrediyorsunuz?”",
      "footnotes": null
    },
    {
      "id": "4120",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "65",
      "arabic_text": "وَلَقَدْ اُو۫حِيَ اِلَيْكَ وَاِلَى الَّذ۪ينَ مِنْ قَبْلِكَۚ لَئِنْ اَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِر۪ينَ",
      "translation": "Andolsun ki sana ve senden önceki (resûllere): “Şayet şirk koşarsan bütün amellerin boşa gider ve mutlaka hüsrana uğrayanlardan olursun.” diye vahyedildi.",
      "footnotes": null
    },
    {
      "id": "4121",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "66",
      "arabic_text": "بَلِ اللّٰهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِر۪ينَ",
      "translation": "Bilakis, yalnızca Allah’a ibadet et ve şükredenlerden ol.",
      "footnotes": null
    },
    {
      "id": "4122",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "67",
      "arabic_text": "وَمَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِه۪ۗ وَالْاَرْضُ جَم۪يعًا قَبْضَتُهُ يَوْمَ الْقِيٰمَةِ وَالسَّمٰوَاتُ مَطْوِيَّاتٌ بِيَم۪ينِه۪ۜ سُبْحَانَهُ وَتَعَالٰى عَمَّا يُشْرِكُونَ",
      "translation": "Onlar, Allah’a gerektiği gibi/şanına yakışır şekilde saygı göstermediler! (Allah’ın kudret ve yüceliğini gereği gibi anlayıp kavrayamadılar.) Oysa Kıyamet Günü, yer bütünüyle O’nun kabzasındadır. Gökler ise O’nun sağ eliyle dürülmüştür. O (Allah), şirk koştuklarından münezzeh ve yücedir.",
      "footnotes": null
    },
    {
      "id": "4123",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "68",
      "arabic_text": "وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمٰوَاتِ وَمَنْ فِي الْاَرْضِ اِلَّا مَنْ شَٓاءَ اللّٰهُۚ ثُمَّ نُفِخَ ف۪يهِ اُخْرٰى فَاِذَا هُمْ قِيَامٌ يَنْظُرُونَ",
      "translation": "Sura üfürülür. Allah’ın diledikleri hariç, yerde ve gökte olanların tamamı (korkudan çarpılıp) ölür. Sonra ona bir daha üflenir (bir de bakarsın ki) ayağa kalkmış bakınıyorlar.",
      "footnotes": null
    },
    {
      "id": "4124",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "69",
      "arabic_text": "وَاَشْرَقَتِ الْاَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَج۪ٓيءَ بِالنَّبِيّ۪نَ وَالشُّهَدَٓاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ",
      "translation": "Yer, Rabbinin nuruyla aydınlanır. (Orta yere amellerin yazılı olduğu) kitap konur. Peygamberler ve şahitler getirilir ve aralarında hak ile hükmedilir. Onlar zulme de uğramazlar.",
      "footnotes": null
    },
    {
      "id": "4125",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "70",
      "arabic_text": "وَوُفِّيَتْ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُوَ اَعْلَمُ بِمَا يَفْعَلُونَ۟",
      "translation": "Her nefse, yaptığının (karşılığı) eksiksiz olarak verilir. O, onların yaptıklarını en iyi bilendir.",
      "footnotes": null
    },
    {
      "id": "4126",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "71",
      "arabic_text": "وَس۪يقَ الَّذ۪ينَ كَفَرُٓوا اِلٰى جَهَنَّمَ زُمَرًاۜ حَتّٰٓى اِذَا جَٓاؤُ۫هَا فُتِحَتْ اَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَٓا اَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَتْلُونَ عَلَيْكُمْ اٰيَاتِ رَبِّكُمْ وَيُنْذِرُونَكُمْ لِقَٓاءَ يَوْمِكُمْ هٰذَاۜ قَالُوا بَلٰى وَلٰكِنْ حَقَّتْ كَلِمَةُ الْعَذَابِ عَلَى الْكَافِر۪ينَ",
      "translation": "Kâfirler, bölük bölük cehenneme sevk edilirler. Ona geldiklerinde kapıları açılır ve (cehennem) bekçileri onlara der ki: “Size Rabbinizin ayetlerini okuyan ve bu günün karşılaşmasına dair sizi uyaran, sizin içinizden resûller gelmedi mi?” Derler ki: “Evet (geldi).” Fakat azap sözü kâfirler üzerine hak olmuştur.",
      "footnotes": null
    },
    {
      "id": "4127",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "72",
      "arabic_text": "ق۪يلَ ادْخُلُٓوا اَبْوَابَ جَهَنَّمَ خَالِد۪ينَ ف۪يهَاۚ فَبِئْسَ مَثْوَى الْمُتَكَبِّر۪ينَ",
      "translation": "Onlara denir ki: “İçinde ebedî kalacağınız cehennem kapılarından girin. Kibirlilerin kalacakları yer ne kötüdür.”",
      "footnotes": null
    },
    {
      "id": "4128",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "73",
      "arabic_text": "وَس۪يقَ الَّذ۪ينَ اتَّقَوْا رَبَّهُمْ اِلَى الْجَنَّةِ زُمَرًاۜ حَتّٰٓى اِذَا جَٓاؤُ۫هَا وَفُتِحَتْ اَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِد۪ينَ",
      "translation": "Rablerinden korkup sakınanlar, bölükler hâlinde cennete sevk edilirler. Ona geldiklerinde kapıları açılır ve (cennet) bekçileri onlara der ki: “Selam olsun size, tertemiz olarak geldiniz. Ebedî kalacaklar olarak oraya girin.”",
      "footnotes": null
    },
    {
      "id": "4129",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "74",
      "arabic_text": "وَقَالُوا الْحَمْدُ لِلّٰهِ الَّذ۪ي صَدَقَنَا وَعْدَهُ وَاَوْرَثَنَا الْاَرْضَ نَتَبَوَّاُ مِنَ الْجَنَّةِ حَيْثُ نَشَٓاءُۚ فَنِعْمَ اَجْرُ الْعَامِل۪ينَ",
      "translation": "Derler ki: “Bize olan vaadine sadık kalan ve cennette dilediğimiz gibi hareket edelim diye bizi (cennet) arzına vâris kılan Allah’a hamd olsun. Çalışanların mükâfatı ne güzeldir.”",
      "footnotes": null
    },
    {
      "id": "4130",
      "suraNo": "39",
      "suraName": "Zümer",
      "aya": "75",
      "arabic_text": "وَتَرَى الْمَلٰٓئِكَةَ حَٓافّ۪ينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْۚ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَق۪يلَ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَم۪ينَ",
      "translation": "Meleklerin arşın etrafını sarmış (bir şekilde), Rablerini hamd ile tesbih ettiğini görürsün. Aralarında hak ile hüküm verilmiş ve: “Âlemlerin Rabbi olan Allah’a hamd olsun.” denilmiştir.",
      "footnotes": null
    }
  ]
}