{
  "result": [
    {
      "id": "4471",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "1",
      "arabic_text": "حٰمٓۜ",
      "translation": "Hâ, Mîm.",
      "footnotes": null
    },
    {
      "id": "4472",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "2",
      "arabic_text": "تَنْز۪يلُ الْكِتَابِ مِنَ اللّٰهِ الْعَز۪يزِ الْحَك۪يمِ",
      "translation": "Kitab’ın indirilmesi (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi) El-Hakîm olan Allah tarafındandır.",
      "footnotes": null
    },
    {
      "id": "4473",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "3",
      "arabic_text": "اِنَّ فِي السَّمٰوَاتِ وَالْاَرْضِ لَاٰيَاتٍ لِلْمُؤْمِن۪ينَ",
      "translation": "Şüphesiz ki göklerde ve yerde, müminler için (O’nun birliğine ve azametine işaret eden) ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4474",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "4",
      "arabic_text": "وَف۪ي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَٓابَّةٍ اٰيَاتٌ لِقَوْمٍ يُوقِنُونَۜ",
      "translation": "Sizin yaratılışınızda ve yeryüzünde yaydığı canlılarda da yakinen inanan bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4475",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "5",
      "arabic_text": "وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ وَمَٓا اَنْزَلَ اللّٰهُ مِنَ السَّمَٓاءِ مِنْ رِزْقٍ فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا وَتَصْر۪يفِ الرِّيَاحِ اٰيَاتٌ لِقَوْمٍ يَعْقِلُونَۙ",
      "translation": "Gece ve gündüzün peşi sıra gelmesinde, Allah’ın gökten indirip, yeri ölümünden sonra kendisiyle dirilttiği rızıkta/yağmurda ve rüzgârların çevrilmesinde akleden bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4476",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "6",
      "arabic_text": "تِلْكَ اٰيَاتُ اللّٰهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّۚ فَبِاَيِّ حَد۪يثٍ بَعْدَ اللّٰهِ وَاٰيَاتِه۪ يُؤْمِنُونَ",
      "translation": "İşte bunlar, hak olarak sana okuduğumuz Allah’ın ayetleridir. Onlar, Allah’tan ve O’nun ayetlerinden sonra hangi söze inanırlar?",
      "footnotes": null
    },
    {
      "id": "4477",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "7",
      "arabic_text": "وَيْلٌ لِكُلِّ اَفَّاكٍ اَث۪يمٍۙ",
      "translation": "Çokça yalan söyleyip iftira eden ve çokça günah işleyen her bir kimsenin vay hâline!",
      "footnotes": null
    },
    {
      "id": "4478",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "8",
      "arabic_text": "يَسْمَعُ اٰيَاتِ اللّٰهِ تُتْلٰى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَاَنْ لَمْ يَسْمَعْهَاۚ فَبَشِّرْهُ بِعَذَابٍ اَل۪يمٍ",
      "translation": "Ona okunan Allah’ın ayetlerini işitir de, sonra hiç duymamış gibi büyüklük taslayarak (küfründe) ısrar eder. Onu can yakıcı azapla müjdele.",
      "footnotes": null
    },
    {
      "id": "4479",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "9",
      "arabic_text": "وَاِذَا عَلِمَ مِنْ اٰيَاتِنَا شَيْـًٔاۨ اتَّخَذَهَا هُزُوًاۜ اُو۬لٰٓئِكَ لَهُمْ عَذَابٌ مُه۪ينٌۜ",
      "translation": "Ayetlerimizden bir şey öğrenecek olsa, onu alay konusu edinir. Böylelerine alçaltıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "4480",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "10",
      "arabic_text": "مِنْ وَرَٓائِهِمْ جَهَنَّمُۚ وَلَا يُغْن۪ي عَنْهُمْ مَا كَسَبُوا شَيْـًٔا وَلَا مَا اتَّخَذُوا مِنْ دُونِ اللّٰهِ اَوْلِيَٓاءَۚ وَلَهُمْ عَذَابٌ عَظ۪يمٌۜ",
      "translation": "Önlerinde (onları beklemekte olan) cehennem vardır. Ne kazandıkları ne de Allah’ın dışında edindikleri veliler kendilerine fayda sağlayacaktır. Onlara büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "4481",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "11",
      "arabic_text": "هٰذَا هُدًىۚ وَالَّذ۪ينَ كَفَرُوا بِاٰيَاتِ رَبِّهِمْ لَهُمْ عَذَابٌ مِنْ رِجْزٍ اَل۪يمٍ۟",
      "translation": "Bu (Kur’ân), bir hidayettir. Rablerinin ayetlerini inkâr ederlerse, onlar için en ağırından can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "4482",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "12",
      "arabic_text": "اَللّٰهُ الَّذ۪ي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ ف۪يهِ بِاَمْرِه۪ وَلِتَبْتَغُوا مِنْ فَضْلِه۪ وَلَعَلَّكُمْ تَشْكُرُونَۚ",
      "translation": "Allah ki; lütuf ve ihsanından aramanız, şükretmeniz ve gemiler O’nun emriyle üzerinde akıp gitsin diye denizleri sizin hizmetinize sunandır.",
      "footnotes": null
    },
    {
      "id": "4483",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "13",
      "arabic_text": "وَسَخَّرَ لَكُمْ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِ جَم۪يعًا مِنْهُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
      "translation": "Kendisinden (bir lütuf olarak) göklerde ve yerde olanların tamamını hizmetinize sundu. Şüphesiz ki bunda, düşünen bir topluluk için ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "4484",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "14",
      "arabic_text": "قُلْ لِلَّذ۪ينَ اٰمَنُوا يَغْفِرُوا لِلَّذ۪ينَ لَا يَرْجُونَ اَيَّامَ اللّٰهِ لِيَجْزِيَ قَوْمًا بِمَا كَانُوا يَكْسِبُونَ",
      "translation": "İman edenlere de ki: “Allah’ın günlerini ummayanları bağışlasınlar. Ta ki Allah, her kavme kazandıklarının karşılığını versin.”",
      "footnotes": null
    },
    {
      "id": "4485",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "15",
      "arabic_text": "مَنْ عَمِلَ صَالِحًا فَلِنَفْسِه۪ۚ وَمَنْ اَسَٓاءَ فَعَلَيْهَاۘ ثُمَّ اِلٰى رَبِّكُمْ تُرْجَعُونَ",
      "translation": "Kim salih amelde bulunursa, kendi lehinedir. Kim de kötülük yaparsa, kendi aleyhinedir. Sonra Rabbinize döndürüleceksiniz.",
      "footnotes": null
    },
    {
      "id": "4486",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "16",
      "arabic_text": "وَلَقَدْ اٰتَيْنَا بَن۪ٓي اِسْرَٓاء۪يلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى الْعَالَم۪ينَۚ",
      "translation": "Andolsun ki İsrailoğullarına, Kitab’ı, hükmü ve nübüvveti verdik. Onları temiz şeylerle rızıklandırdık ve onları âlemlere üstün kıldık.",
      "footnotes": null
    },
    {
      "id": "4487",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "17",
      "arabic_text": "وَاٰتَيْنَاهُمْ بَيِّنَاتٍ مِنَ الْاَمْرِۚ فَمَا اخْتَلَفُٓوا اِلَّا مِنْ بَعْدِ مَا جَٓاءَهُمُ الْعِلْمُۙ بَغْيًا بَيْنَهُمْۜ اِنَّ رَبَّكَ يَقْض۪ي بَيْنَهُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
      "translation": "Onlara (helal ve haramları içeren) emirden apaçık deliller verdik. Kendilerine ilim geldikten sonra, aralarındaki azgınlık/kıskançlık/bir diğer gruba üstünlük sağlama isteği nedeniyle ihtilaf ettiler. Rabbin, Kıyamet Günü, ihtilaf ettikleri konularda aralarında hükmedecektir.",
      "footnotes": null
    },
    {
      "id": "4488",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "18",
      "arabic_text": "ثُمَّ جَعَلْنَاكَ عَلٰى شَر۪يعَةٍ مِنَ الْاَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ اَهْوَٓاءَ الَّذ۪ينَ لَا يَعْلَمُونَ",
      "translation": "Sonra seni, (ilahi) emre dayalı bir şeriat üzere kıldık. Ona uy. Bilmeyenlerin hevalarına/arzularına uyma.",
      "footnotes": null
    },
    {
      "id": "4489",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "19",
      "arabic_text": "اِنَّهُمْ لَنْ يُغْنُوا عَنْكَ مِنَ اللّٰهِ شَيْـًٔاۜ وَاِنَّ الظَّالِم۪ينَ بَعْضُهُمْ اَوْلِيَٓاءُ بَعْضٍۚ وَاللّٰهُ وَلِيُّ الْمُتَّق۪ينَ",
      "translation": "Şüphesiz ki onların, Allah’a karşı sana hiçbir faydaları yoktur. Ve hiç kuşkusuz zalimler, birbirlerinin dostudurlar. Allah ise muttakilerin velisidir/dostudur.",
      "footnotes": null
    },
    {
      "id": "4490",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "20",
      "arabic_text": "هٰذَا بَصَٓائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُوقِنُونَ",
      "translation": "Bu, insanlar için basiretler (barındıran), yakinen inananlar için de hidayet ve rahmet olan (bir Kitap’tır).",
      "footnotes": null
    },
    {
      "id": "4491",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "21",
      "arabic_text": "اَمْ حَسِبَ الَّذ۪ينَ اجْتَرَحُوا السَّيِّـَٔاتِ اَنْ نَجْعَلَهُمْ كَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِۙ سَوَٓاءً مَحْيَاهُمْ وَمَمَاتُهُمْۜ سَٓاءَ مَا يَحْكُمُونَ۟",
      "translation": "Yoksa kötülükler işleyenler, onları iman edip salih amel işleyenler gibi yapacağımızı, hayatlarının ve ölümlerinin bir olacağını mı sandılar? Ne kötü hüküm veriyorlar.",
      "footnotes": null
    },
    {
      "id": "4492",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "22",
      "arabic_text": "وَخَلَقَ اللّٰهُ السَّمٰوَاتِ وَالْاَرْضَ بِالْحَقِّ وَلِتُجْزٰى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
      "translation": "Allah, gökleri ve yeri hak ile ve her nefse kazandıklarının karşılığı verilsin diye yaratmıştır. Onlar zulme uğramayacaklardır.",
      "footnotes": null
    },
    {
      "id": "4493",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "23",
      "arabic_text": "اَفَرَاَيْتَ مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُ وَاَضَلَّهُ اللّٰهُ عَلٰى عِلْمٍ وَخَتَمَ عَلٰى سَمْعِه۪ وَقَلْبِه۪ وَجَعَلَ عَلٰى بَصَرِه۪ غِشَاوَةًۜ فَمَنْ يَهْد۪يهِ مِنْ بَعْدِ اللّٰهِۜ اَفَلَا تَذَكَّرُونَ",
      "translation": "Hevasını ilah edinen ve Allah’ın ilim üzere saptırdığı, kulağını ve kalbini mühürlediği ve gözünün üzerine perde kıldığı kimseyi gördün mü? (Şimdi) Allah’tan sonra ona kim hidayet edebilir? Öğüt almaz mısınız?",
      "footnotes": null
    },
    {
      "id": "4494",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "24",
      "arabic_text": "وَقَالُوا مَا هِيَ اِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَٓا اِلَّا الدَّهْرُۚ وَمَا لَهُمْ بِذٰلِكَ مِنْ عِلْمٍۚ اِنْ هُمْ اِلَّا يَظُنُّونَ",
      "translation": "Dediler ki: “(Her şey) yalnızca dünya hayatımızdan ibarettir. Ölürüz ve diriliriz. Bizi, ancak zaman helak etmektedir.” Onların buna dair hiçbir bilgileri yoktur. Yalnızca zannetmektelerdir.",
      "footnotes": null
    },
    {
      "id": "4495",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "25",
      "arabic_text": "وَاِذَا تُتْلٰى عَلَيْهِمْ اٰيَاتُنَا بَيِّنَاتٍ مَا كَانَ حُجَّتَهُمْ اِلَّٓا اَنْ قَالُوا ائْتُوا بِاٰبَٓائِنَٓا اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Onlara apaçık ayetlerimiz okunduğunda: “Şayet doğru sözlülerdenseniz, (ölü) babalarımızı getirin de (görelim).” demekten başka hiçbir delilleri yoktur.",
      "footnotes": null
    },
    {
      "id": "4496",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "26",
      "arabic_text": "قُلِ اللّٰهُ يُحْي۪يكُمْ ثُمَّ يُم۪يتُكُمْ ثُمَّ يَجْمَعُكُمْ اِلٰى يَوْمِ الْقِيٰمَةِ لَا رَيْبَ ف۪يهِ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُونَ۟",
      "translation": "De ki: “Allah sizi diriltir, sonra öldürür. Sonra kendisinde hiçbir şüphe olmayan Kıyamet Günü, sizi bir araya toplar. Fakat insanların çoğu bilmezler.”",
      "footnotes": null
    },
    {
      "id": "4497",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "27",
      "arabic_text": "وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَخْسَرُ الْمُبْطِلُونَ",
      "translation": "Göklerin ve yerin hâkimiyeti/egemenliği Allah’a aittir. Kıyametin kopacağı gün, işte o zaman, batıl ehli hüsrana uğrayacaktır.",
      "footnotes": null
    },
    {
      "id": "4498",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "28",
      "arabic_text": "وَتَرٰى كُلَّ اُمَّةٍ جَاثِيَةً۠ كُلُّ اُمَّةٍ تُدْعٰٓى اِلٰى كِتَابِهَاۜ اَلْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "O gün, her ümmeti dizleri üzere çökmüş görürsün. Her ümmet kitabına çağrılır ve: “Bugün, yaptıklarınızın karşılığını alacaksınız.”",
      "footnotes": null
    },
    {
      "id": "4499",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "29",
      "arabic_text": "هٰذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّۜ اِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "”Bu, size karşı hakkı söyleyen kitabımızdır. Şüphesiz ki biz, yaptıklarınızı yazıyorduk.” (denir.)",
      "footnotes": null
    },
    {
      "id": "4500",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "30",
      "arabic_text": "فَاَمَّا الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ ف۪ي رَحْمَتِه۪ۜ ذٰلِكَ هُوَ الْفَوْزُ الْمُب۪ينُ",
      "translation": "İman edip salih amel işleyenlere gelince, Rableri onları rahmetine dâhil eder. Bu, apaçık kurtuluşun ta kendisidir.",
      "footnotes": null
    },
    {
      "id": "4501",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "31",
      "arabic_text": "وَاَمَّا الَّذ۪ينَ كَفَرُوا۠ اَفَلَمْ تَكُنْ اٰيَات۪ي تُتْلٰى عَلَيْكُمْ فَاسْتَكْبَرْتُمْ وَكُنْتُمْ قَوْمًا مُجْرِم۪ينَ",
      "translation": "Kâfirlere gelince (onlara): “Ayetlerim size okunmadı mı? Sizler de büyüklük taslayıp suçlu günahkâr kimseler olmadınız mı?” (denir.)",
      "footnotes": null
    },
    {
      "id": "4502",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "32",
      "arabic_text": "وَاِذَا ق۪يلَ اِنَّ وَعْدَ اللّٰهِ حَقٌّ وَالسَّاعَةُ لَا رَيْبَ ف۪يهَا قُلْتُمْ مَا نَدْر۪ي مَا السَّاعَةُۙ اِنْ نَظُنُّ اِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِن۪ينَ",
      "translation": "“Allah’ın vaadi haktır, kıyamet hakkında hiçbir şüphe yoktur.” denildiğinde: “Kıyamet de neymiş? Biz bilmiyoruz. Biz yalnızca zanda bulunduk ve biz yakinen inananlar değiliz.” dediniz.",
      "footnotes": null
    },
    {
      "id": "4503",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "33",
      "arabic_text": "وَبَدَا لَهُمْ سَيِّـَٔاتُ مَا عَمِلُوا وَحَاقَ بِهِمْ مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ",
      "translation": "Yaptıkları şeylerin kötü (akıbeti) onlar için açığa çıktı ve alaya aldıkları (azap) onları çepeçevre kuşattı.",
      "footnotes": null
    },
    {
      "id": "4504",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "34",
      "arabic_text": "وَق۪يلَ الْيَوْمَ نَنْسٰيكُمْ كَمَا نَس۪يتُمْ لِقَٓاءَ يَوْمِكُمْ هٰذَا وَمَأْوٰيكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِر۪ينَ",
      "translation": "Denildi ki: “Bugününüzle karşılaşmayı unuttuğunuz gibi, sizi unutur (azaba terk ederiz). Barınağınız ateştir. Size yardım edecek hiç kimse yoktur.”",
      "footnotes": null
    },
    {
      "id": "4505",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "35",
      "arabic_text": "ذٰلِكُمْ بِاَنَّكُمُ اتَّخَذْتُمْ اٰيَاتِ اللّٰهِ هُزُوًا وَغَرَّتْكُمُ الْحَيٰوةُ الدُّنْيَاۚ فَالْيَوْمَ لَا يُخْرَجُونَ مِنْهَا وَلَا هُمْ يُسْتَعْتَبُونَ",
      "translation": "“Bu, Allah’ın ayetlerini alaya almanız ve dünya hayatının sizi aldatması nedeniyledir.” Bugün oradan çıkarılmazlar ve (dünyaya geri dönüp Allah’ı razı edecek amel yapma istekleri de) kabul görmez.",
      "footnotes": null
    },
    {
      "id": "4506",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "36",
      "arabic_text": "فَلِلّٰهِ الْحَمْدُ رَبِّ السَّمٰوَاتِ وَرَبِّ الْاَرْضِ رَبِّ الْعَالَم۪ينَ",
      "translation": "Hamd, göklerin Rabbi, yerin Rabbi ve âlemlerin Rabbi olan Allah’adır.",
      "footnotes": null
    },
    {
      "id": "4507",
      "suraNo": "45",
      "suraName": "Casiye",
      "aya": "37",
      "arabic_text": "وَلَهُ الْكِبْرِيَٓاءُ فِي السَّمٰوَاتِ وَالْاَرْضِۖ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Büyüklük/hâkimiyet/şeref göklerde ve yerde O’na aittir. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    }
  ]
}