{
  "result": [
    {
      "id": "4543",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "1",
      "arabic_text": "اَلَّذ۪ينَ كَفَرُوا وَصَدُّوا عَنْ سَب۪يلِ اللّٰهِ اَضَلَّ اَعْمَالَهُمْ",
      "translation": "(Allah,) kâfir olup Allah’ın yolundan alıkoyan kimselerin amellerini boşa çıkarır.",
      "footnotes": null
    },
    {
      "id": "4544",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "2",
      "arabic_text": "وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَاٰمَنُوا بِمَا نُزِّلَ عَلٰى مُحَمَّدٍ وَهُوَ الْحَقُّ مِنْ رَبِّهِمْۙ كَفَّرَ عَنْهُمْ سَيِّـَٔاتِهِمْ وَاَصْلَحَ بَالَهُمْ",
      "translation": "İman edip salih amel işleyenler ve Muhammed’e indirilene iman edenler -ki o Rablerinden gelen bir haktır- onların kötülüklerini örter ve onların (duygu ve düşünceleri de dâhil olmak üzere) tüm hâllerini ıslah eder.",
      "footnotes": null
    },
    {
      "id": "4545",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "3",
      "arabic_text": "ذٰلِكَ بِاَنَّ الَّذ۪ينَ كَفَرُوا اتَّبَعُوا الْبَاطِلَ وَاَنَّ الَّذ۪ينَ اٰمَنُوا اتَّبَعُوا الْحَقَّ مِنْ رَبِّهِمْۜ كَذٰلِكَ يَضْرِبُ اللّٰهُ لِلنَّاسِ اَمْثَالَهُمْ",
      "translation": "Bu, kâfirlerin batıla uyması, iman edenlerin ise Rablerinden gelen hakka uyması nedeniyledir. İşte Allah insanlara, kendilerine ait örnekleri böyle açıklar.",
      "footnotes": null
    },
    {
      "id": "4546",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "4",
      "arabic_text": "فَاِذَا لَق۪يتُمُ الَّذ۪ينَ كَفَرُوا فَضَرْبَ الرِّقَابِۜ حَتّٰٓى اِذَٓا اَثْخَنْتُمُوهُمْ فَشُدُّوا الْوَثَاقَۙ فَاِمَّا مَنًّا بَعْدُ وَاِمَّا فِدَٓاءً حَتّٰى تَضَعَ الْحَرْبُ اَوْزَارَهَاۚۛ ذٰلِكَۜۛ وَلَوْ يَشَٓاءُ اللّٰهُ لَانْتَصَرَ مِنْهُمْۙ وَلٰكِنْ لِيَبْلُوَ۬ا بَعْضَكُمْ بِبَعْضٍۜ وَالَّذ۪ينَ قُتِلُوا ف۪ي سَب۪يلِ اللّٰهِ فَلَنْ يُضِلَّ اَعْمَالَهُمْ",
      "translation": "Kâfirlerle karşılaştığınız zaman, hemen boyunlarını vurun. Onları iyice bozguna uğrattığınızda, (esirlerin) bağını sıkıca bağlayın. Bundan sonra, ister iyilik olarak onları salıverin ister fidye karşılığında bırakın. Savaş ağırlıklarını bırakıp (sona erinceye kadar) böyle davranın. İşte böyle... Şayet Allah dileseydi (onları helak ederek) intikam alabilirdi. Fakat sizi birbirinizle imtihan etmek için (cihadı emretti). Allah, kendi yolunda öldürülenlerin amellerini boşa çıkarmayacaktır.",
      "footnotes": null
    },
    {
      "id": "4547",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "5",
      "arabic_text": "سَيَهْد۪يهِمْ وَيُصْلِحُ بَالَهُمْۚ",
      "translation": "Onları hidayet edecek ve onların tüm hâllerini düzeltecektir.",
      "footnotes": null
    },
    {
      "id": "4548",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "6",
      "arabic_text": "وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ",
      "translation": "Ve onları, kendilerine tanıttığı cennete sokacaktır.",
      "footnotes": null
    },
    {
      "id": "4549",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "7",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تَنْصُرُوا اللّٰهَ يَنْصُرْكُمْ وَيُثَبِّتْ اَقْدَامَكُمْ",
      "translation": "Ey iman edenler! Siz Allah’a yardım ederseniz, (Allah da) size yardım eder ve ayaklarınızı sabit kılar.",
      "footnotes": null
    },
    {
      "id": "4550",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "8",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا فَتَعْسًا لَهُمْ وَاَضَلَّ اَعْمَالَهُمْ",
      "translation": "Kâfir olan kimselere gelince, Allah onları helak etsin/onların hakkı helaktır. Amellerini de boşa çıkarmıştır.",
      "footnotes": null
    },
    {
      "id": "4551",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "9",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمْ كَرِهُوا مَٓا اَنْزَلَ اللّٰهُ فَاَحْبَطَ اَعْمَالَهُمْ",
      "translation": "Bu, onların Allah’ın indirdiklerini kerih görmeleri (hoşlanmamaları) sebebiyledir. (Allah) onların amellerini boşa çıkardı.",
      "footnotes": null
    },
    {
      "id": "4552",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "10",
      "arabic_text": "اَفَلَمْ يَس۪يرُوا فِي الْاَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذ۪ينَ مِنْ قَبْلِهِمْۜ دَمَّرَ اللّٰهُ عَلَيْهِمْۘ وَلِلْكَافِر۪ينَ اَمْثَالُهَا",
      "translation": "Kendilerinden önce (yaşayanların) akıbetini görmek için yeryüzünde gezip dolaşmazlar mı? Allah, onları yerle bir etti. Kâfirlere de benzeri vardır.",
      "footnotes": null
    },
    {
      "id": "4553",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "11",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ مَوْلَى الَّذ۪ينَ اٰمَنُوا وَاَنَّ الْكَافِر۪ينَ لَا مَوْلٰى لَهُمْ۟",
      "translation": "Çünkü Allah, iman edenlerin velisidir/dostudur. Kâfirlerin ise dostu yoktur.",
      "footnotes": null
    },
    {
      "id": "4554",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "12",
      "arabic_text": "اِنَّ اللّٰهَ يُدْخِلُ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ وَالَّذ۪ينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْاَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ",
      "translation": "Şüphesiz ki Allah, iman edip salih amel işleyenleri altından ırmaklar akan cennetlere sokar. Kâfirler ise keyif sürer, hayvanların yediği gibi yiyip (içerler). Ateş onlar için konaklama yeridir.",
      "footnotes": null
    },
    {
      "id": "4555",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "13",
      "arabic_text": "وَكَاَيِّنْ مِنْ قَرْيَةٍ هِيَ اَشَدُّ قُوَّةً مِنْ قَرْيَتِكَ الَّت۪ٓي اَخْرَجَتْكَۚ اَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ",
      "translation": "Seni, (Mekke’den) çıkaran kavminden çok daha kuvvetli nice belde (halkı) vardı ki, onları helak ettik. Onlara yardım eden kimse de olmadı.",
      "footnotes": null
    },
    {
      "id": "4556",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "14",
      "arabic_text": "اَفَمَنْ كَانَ عَلٰى بَيِّنَةٍ مِنْ رَبِّه۪ كَمَنْ زُيِّنَ لَهُ سُٓوءُ عَمَلِه۪ وَاتَّبَعُٓوا اَهْوَٓاءَهُمْ",
      "translation": "Hiç Rabbinden bir belge üzere olan kimse, kötü ameli kendisine süslü gösterilen ve hevalarına/arzularına uyan kimseler gibi olur mu?",
      "footnotes": null
    },
    {
      "id": "4557",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "15",
      "arabic_text": "مَثَلُ الْجَنَّةِ الَّت۪ي وُعِدَ الْمُتَّقُونَۜ ف۪يهَٓا اَنْهَارٌ مِنْ مَٓاءٍ غَيْرِ اٰسِنٍۚ وَاَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُۚ وَاَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِب۪ينَۚ وَاَنْهَارٌ مِنْ عَسَلٍ مُصَفًّىۜ وَلَهُمْ ف۪يهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْۜ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَٓاءً حَم۪يمًا فَقَطَّعَ اَمْعَٓاءَهُمْ",
      "translation": "Muttakilere vadolunan cennetin misali şöyledir: Orada bozulmamış sudan ırmaklar, tadı değişmemiş süt ırmakları, içenlere lezzet veren içki nehirleri ve süzme baldan ırmaklar vardır. Orada onlar için her türlü meyveden ve Rablerinden bir bağışlanma vardır. (Hiç böyle biri) ateşte ebedî kalacak olan ve bağırsaklarını parçalayacak kaynar sudan içirilen kimse gibi olur mu?",
      "footnotes": null
    },
    {
      "id": "4558",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "16",
      "arabic_text": "وَمِنْهُمْ مَنْ يَسْتَمِعُ اِلَيْكَۚ حَتّٰٓى اِذَا خَرَجُوا مِنْ عِنْدِكَ قَالُوا لِلَّذ۪ينَ اُو۫تُوا الْعِلْمَ مَاذَا قَالَ اٰنِفًا۠ اُو۬لٰٓئِكَ الَّذ۪ينَ طَبَعَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَاتَّبَعُٓوا اَهْوَٓاءَهُمْ",
      "translation": "Onlardan kimisi sana kulak verir. Yanından çıktığı zaman da kendisine ilim verilenlere: “Biraz önce ne dedi?” der. Bunlar, Allah’ın kalplerini mühürlediği ve hevalarına/arzularına uyanlardır.",
      "footnotes": null
    },
    {
      "id": "4559",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "17",
      "arabic_text": "وَالَّذ۪ينَ اهْتَدَوْا زَادَهُمْ هُدًى وَاٰتٰيهُمْ تَقْوٰيهُمْ",
      "translation": "(Allah) hidayet ehlinin hidayetlerini arttırmış ve onlara takvalarını vermiştir.",
      "footnotes": null
    },
    {
      "id": "4560",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "18",
      "arabic_text": "فَهَلْ يَنْظُرُونَ اِلَّا السَّاعَةَ اَنْ تَأْتِيَهُمْ بَغْتَةًۚ فَقَدْ جَٓاءَ اَشْرَاطُهَاۚ فَاَنّٰى لَهُمْ اِذَا جَٓاءَتْهُمْ ذِكْرٰيهُمْ",
      "translation": "Onlar, kıyametin ansızın gelmesinden başka bir şey mi bekliyorlar? İşte, onun alametleri gelmiştir. (Kıyamet) başlarına geldiğinde nasıl öğüt alacaklar ki?",
      "footnotes": null
    },
    {
      "id": "4561",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "19",
      "arabic_text": "فَاعْلَمْ اَنَّهُ لَٓا اِلٰهَ اِلَّا اللّٰهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِن۪ينَ وَالْمُؤْمِنَاتِۜ وَاللّٰهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوٰيكُمْ۟",
      "translation": "Bil ki şüphesiz, Allah’tan başka (ibadeti hak eden) hiçbir ilah yoktur. Kendi günahların, mümin erkek ve mümin kadınların (günahları) için bağışlanma dile. Allah, dolandığınız yeri de konakladığınız yeri de bilir.",
      "footnotes": null
    },
    {
      "id": "4562",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "20",
      "arabic_text": "وَيَقُولُ الَّذ۪ينَ اٰمَنُوا لَوْلَا نُزِّلَتْ سُورَةٌۚ فَاِذَٓا اُنْزِلَتْ سُورَةٌ مُحْكَمَةٌ وَذُكِرَ ف۪يهَا الْقِتَالُۙ رَاَيْتَ الَّذ۪ينَ ف۪ي قُلُوبِهِمْ مَرَضٌ يَنْظُرُونَ اِلَيْكَ نَظَرَ الْمَغْشِيِّ عَلَيْهِ مِنَ الْمَوْتِۜ فَاَوْلٰى لَهُمْۚ",
      "translation": "Müminler der ki: “(Savaşın hükmünü ve sevabını anlatan) bir sure indirilseydi ya!” İçinde savaşın zikredildiği muhkem bir sure indirildiğinde, kalplerinde hastalık bulunanların, (ölüm korkusundan peyda olmuş) baygın bakışlarla sana baktığını görürsün. Korktukları başlarına gelsin!",
      "footnotes": null
    },
    {
      "id": "4563",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "21",
      "arabic_text": "طَاعَةٌ وَقَوْلٌ مَعْرُوفٌ۠ فَاِذَا عَزَمَ الْاَمْرُ۠ فَلَوْ صَدَقُوا اللّٰهَ لَكَانَ خَيْرًا لَهُمْۚ",
      "translation": "İtaat edip güzel söz söylemeleri (gerekirdi). İş ciddiyet kazandığında, Allah’a sadakat gösterselerdi, bu onlar için daha hayırlı olurdu.",
      "footnotes": null
    },
    {
      "id": "4564",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "22",
      "arabic_text": "فَهَلْ عَسَيْتُمْ اِنْ تَوَلَّيْتُمْ اَنْ تُفْسِدُوا فِي الْاَرْضِ وَتُقَطِّعُٓوا اَرْحَامَكُمْ",
      "translation": "Sizden beklenen/umulan (İslam’dan) yüz çevirdiğinizde, yeryüzünde bozgunculuk yapmanız ve akrabalık bağlarını koparmanız değil midir?",
      "footnotes": null
    },
    {
      "id": "4565",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "23",
      "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ لَعَنَهُمُ اللّٰهُ فَاَصَمَّهُمْ وَاَعْمٰٓى اَبْصَارَهُمْ",
      "translation": "Bunlar, Allah’ın kendilerini lanetlediği, sağırlaştırdığı ve gözlerini kör ettiği kimselerdir.",
      "footnotes": null
    },
    {
      "id": "4566",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "24",
      "arabic_text": "اَفَلَا يَتَدَبَّرُونَ الْقُرْاٰنَ اَمْ عَلٰى قُلُوبٍ اَقْفَالُهَا",
      "translation": "Onlar, Kur’ân’ı derinlemesine düşünmezler mi? Yoksa, kalpleri üzerinde kilitler mi var?",
      "footnotes": null
    },
    {
      "id": "4567",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "25",
      "arabic_text": "اِنَّ الَّذ۪ينَ ارْتَدُّوا عَلٰٓى اَدْبَارِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدَىۙ الشَّيْطَانُ سَوَّلَ لَهُمْۜ وَاَمْلٰى لَهُمْ",
      "translation": "Hidayet kendilerine apaçık belli olduktan sonra, gerisin geriye dönenler/mürtedleşenler, şeytan (bu durumu) onlara süslü göstermiş ve uzun emellerle (onları kandırmıştır).",
      "footnotes": null
    },
    {
      "id": "4568",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "26",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمْ قَالُوا لِلَّذ۪ينَ كَرِهُوا مَا نَزَّلَ اللّٰهُ سَنُط۪يعُكُمْ ف۪ي بَعْضِ الْاَمْرِۚ وَاللّٰهُ يَعْلَمُ اِسْرَارَهُمْ",
      "translation": "(Bunun nedeni) onların Allah’ın indirdiğinden hoşlanmayanlara: “Size, bazı işlerde itaat edeceğiz.” demelerindendir. Allah, onların sırlarını bilir.",
      "footnotes": null
    },
    {
      "id": "4569",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "27",
      "arabic_text": "فَكَيْفَ اِذَا تَوَفَّتْهُمُ الْمَلٰٓئِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَاَدْبَارَهُمْ",
      "translation": "Melekler, yüzlerine ve sırtlarına vura vura canlarını alırken, onların hâli nice olur?",
      "footnotes": null
    },
    {
      "id": "4570",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "28",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمُ اتَّبَعُوا مَٓا اَسْخَطَ اللّٰهَ وَكَرِهُوا رِضْوَانَهُ فَاَحْبَطَ اَعْمَالَهُمْ۟",
      "translation": "Bu, onların Allah’ı öfkelendiren şeye uymaları ve O’nun rızasını hoş görmemeleri nedeniyledir. (Allah da) onların amellerini boşa çıkardı.",
      "footnotes": null
    },
    {
      "id": "4571",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "29",
      "arabic_text": "اَمْ حَسِبَ الَّذ۪ينَ ف۪ي قُلُوبِهِمْ مَرَضٌ اَنْ لَنْ يُخْرِجَ اللّٰهُ اَضْغَانَهُمْ",
      "translation": "Yoksa kalplerinde hastalık bulunanlar, Allah kinlerini/düşmanlıklarını açığa çıkarmayacağını mı zannettiler?",
      "footnotes": null
    },
    {
      "id": "4572",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "30",
      "arabic_text": "وَلَوْ نَشَٓاءُ لَاَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِس۪يمٰيهُمْۜ وَلَتَعْرِفَنَّهُمْ ف۪ي لَحْنِ الْقَوْلِۜ وَاللّٰهُ يَعْلَمُ اَعْمَالَكُمْ",
      "translation": "Şayet dilesek elbette onları sana gösterirdik, sen de onları simalarından tanırdın. Muhakkak ki sen, onları konuşma üsluplarından (dil sürçmelerinden) tanırsın. Allah, amellerinizi bilir.",
      "footnotes": null
    },
    {
      "id": "4573",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "31",
      "arabic_text": "وَلَنَبْلُوَنَّكُمْ حَتّٰى نَعْلَمَ الْمُجَاهِد۪ينَ مِنْكُمْ وَالصَّابِر۪ينَۙ وَنَبْلُوَ۬ا اَخْبَارَكُمْ",
      "translation": "Andolsun ki sizden mücahid olanları ve sabredenleri açığa çıkarıncaya dek, sizi imtihan edeceğiz. Ve haberlerinizi de sınayacak (kimin cihad edip sabrettiğini kimin de sabredemeyip kaçtığına dair haberlerinizi açığa çıkaracağız).",
      "footnotes": null
    },
    {
      "id": "4574",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "32",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا وَصَدُّوا عَنْ سَب۪يلِ اللّٰهِ وَشَٓاقُّوا الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْهُدٰىۙ لَنْ يَضُرُّوا اللّٰهَ شَيْـًٔاۜ وَسَيُحْبِطُ اَعْمَالَهُمْ",
      "translation": "Şüphesiz ki kâfir olanlar, Allah’ın yolundan alıkoyanlar ve hidayet kendilerine apaçık belli olduktan sonra Resûl’e başkaldırıp/karşı safta yer alanlar, Allah’a hiçbir zarar veremezler. (Allah,) onların amellerini boşa çıkarır.",
      "footnotes": null
    },
    {
      "id": "4575",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "33",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَط۪يعُوا اللّٰهَ وَاَط۪يعُوا الرَّسُولَ وَلَا تُبْطِلُٓوا اَعْمَالَكُمْ",
      "translation": "Ey iman edenler! Allah’a itaat edin. Resûl’e itaat edin ve amellerinizi boşa çıkarmayın.",
      "footnotes": null
    },
    {
      "id": "4576",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "34",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا وَصَدُّوا عَنْ سَب۪يلِ اللّٰهِ ثُمَّ مَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يَغْفِرَ اللّٰهُ لَهُمْ",
      "translation": "Şüphesiz ki kâfir olup, Allah’ın yolundan alıkoyan sonra kâfir oldukları hâlde can verenler; Allah, onları bağışlamayacaktır.",
      "footnotes": null
    },
    {
      "id": "4577",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "35",
      "arabic_text": "فَلَا تَهِنُوا وَتَدْعُٓوا اِلَى السَّلْمِۗ وَاَنْتُمُ الْاَعْلَوْنَۗ وَاللّٰهُ مَعَكُمْ وَلَنْ يَتِرَكُمْ اَعْمَالَكُمْ",
      "translation": "Siz, üstün olduğunuz hâlde barışa çağırarak gevşeklik göstermeyin. Allah sizinle beraberdir ve amellerinizi eksiltip zayi etmeyecektir.",
      "footnotes": null
    },
    {
      "id": "4578",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "36",
      "arabic_text": "اِنَّمَا الْحَيٰوةُ الدُّنْيَا لَعِبٌ وَلَهْوٌۜ وَاِنْ تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ اُجُورَكُمْ وَلَا يَسْـَٔلْكُمْ اَمْوَالَكُمْ",
      "translation": "Dünya hayatı, oyun ve eğlenceden ibarettir. Şayet iman eder ve korkup sakınırsanız (Allah,) ecirlerinizi verir ve mallarınızı da istemez.",
      "footnotes": null
    },
    {
      "id": "4579",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "37",
      "arabic_text": "اِنْ يَسْـَٔلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ اَضْغَانَكُمْ",
      "translation": "Şayet sizden (tüm malınızı) isteyip sizi zora soksa, cimrilik edersiniz. O da sizin kininizi/düşmanlığınızı açığa çıkarmış olur.",
      "footnotes": null
    },
    {
      "id": "4580",
      "suraNo": "47",
      "suraName": "Muhammed",
      "aya": "38",
      "arabic_text": "هَٓا اَنْتُمْ هٰٓؤُ۬لَٓاءِ تُدْعَوْنَ لِتُنْفِقُوا ف۪ي سَب۪يلِ اللّٰهِۚ فَمِنْكُمْ مَنْ يَبْخَلُۚ وَمَنْ يَبْخَلْ فَاِنَّمَا يَبْخَلُ عَنْ نَفْسِه۪ۜ وَاللّٰهُ الْغَنِيُّ وَاَنْتُمُ الْفُقَرَٓاءُۚ وَاِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْۙ ثُمَّ لَا يَكُونُٓوا اَمْثَالَكُمْ",
      "translation": "İşte sizin durumunuz budur: Allah yolunda infak etmeye çağrılmaktasınız, içinizden bazıları cimrilik etmektedir. Kim de cimrilik ederse, ancak kendi aleyhine cimrilik etmiş olur. Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy’dir. Muhtaç olanlar sizlersiniz. Şayet yüz çevirirseniz, (sizin yerinize) başka bir kavim getirir, sonra (onlar) sizin gibi de olmazlar. (Allah’a itaat ederler.)",
      "footnotes": null
    }
  ]
}