{
  "result": [
    {
      "id": "670",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "1",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَوْفُوا بِالْعُقُودِۜ اُحِلَّتْ لَكُمْ بَه۪يمَةُ الْاَنْعَامِ اِلَّا مَا يُتْلٰى عَلَيْكُمْ غَيْرَ مُحِلِّي الصَّيْدِ وَاَنْتُمْ حُرُمٌۜ اِنَّ اللّٰهَ يَحْكُمُ مَا يُر۪يدُ",
      "translation": "Ey iman edenler! Sözleşmelerinize bağlı kalınız. İhramda avlanmayı helal saymadıkça, haram olduğu size okunanlar hariç tüm hayvanlar size helal kılındı. Allah, dilediği gibi hükmeder.",
      "footnotes": null
    },
    {
      "id": "671",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "2",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تُحِلُّوا شَعَٓائِرَ اللّٰهِ وَلَا الشَّهْرَ الْحَرَامَ وَلَا الْهَدْيَ وَلَا الْقَلَٓائِدَ وَلَٓا آٰمّ۪ينَ الْبَيْتَ الْحَرَامَ يَبْتَغُونَ فَضْلًا مِنْ رَبِّهِمْ وَرِضْوَانًاۜ وَاِذَا حَلَلْتُمْ فَاصْطَادُواۜ وَلَا يَجْرِمَنَّكُمْ شَنَاٰنُ قَوْمٍ اَنْ صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ اَنْ تَعْتَدُواۢ وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوٰىۖ وَلَا تَعَاوَنُوا عَلَى الْاِثْمِ وَالْعُدْوَانِۖ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
      "translation": "Ey iman edenler! Allah’ın şiarlarına, haram aylara, Allah’ın evine hediye edilen hayvanlara, boyunları gerdanlıkla (işaretli kurbanlıklara), Rablerinin ihsan, lütuf ve rızasını arayarak Kâbe’ye yönelmiş insanlara (hürmetini çiğneyerek) saygısızlık etmeyin. İhramdan çıktığınız zaman avlanın. Sizi Mescid-i Haram’dan alıkoydukları için bir kavme olan öfkeniz/kininiz sizi haddi aşmaya sevk etmesin. İyilik ve takva üzere yardımlaşın. Günah ve haddi aşma üzerine yardımlaşmayın. Allah’tan korkup sakının. Şüphesiz ki Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "672",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "3",
      "arabic_text": "حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ وَلَحْمُ الْخِنْز۪يرِ وَمَٓا اُهِلَّ لِغَيْرِ اللّٰهِ بِه۪ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّط۪يحَةُ وَمَٓا اَكَلَ السَّبُعُ اِلَّا مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَاَنْ تَسْتَقْسِمُوا بِالْاَزْلَامِۜ ذٰلِكُمْ فِسْقٌۜ اَلْيَوْمَ يَئِسَ الَّذ۪ينَ كَفَرُوا مِنْ د۪ينِكُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْنِۜ اَلْيَوْمَ اَكْمَلْتُ لَكُمْ د۪ينَكُمْ وَاَتْمَمْتُ عَلَيْكُمْ نِعْمَت۪ي وَرَض۪يتُ لَكُمُ الْاِسْلَامَ د۪ينًاۜ فَمَنِ اضْطُرَّ ف۪ي مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لِاِثْمٍۙ فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Sizin (İslami usullere uygun olarak) kestikleriniz dışında; leş, kan, domuz eti, Allah’ın adı dışında (bir varlığın) adı anılarak kesilen, boğularak ölen, kafasına vurularak ölen, yüksek yerden düşerek ölen, çarpışma sonucu ölen, yırtıcı hayvanın yediği, putlara kesilen hayvanlar ve fal oklarıyla kısmet aramanız size haram kılındı. Bu (sayılanlar) fısktır. Bugün kâfirler, dininizden (İslam’ın yok olmasından) ümitlerini kestiler. (Öyleyse) onlardan korkmayın, yalnızca benden korkun. Bugün, sizin için dininizi kemale erdirdim, üzerinizdeki nimetimi tamamladım ve din olarak sizin için İslam’dan razı oldum. Kim de açlık zamanında zorda kalır ve günaha meyletmeden (sayılanlardan yerse) şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "673",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "4",
      "arabic_text": "يَسْـَٔلُونَكَ مَاذَٓا اُحِلَّ لَهُمْۜ قُلْ اُحِلَّ لَكُمُ الطَّيِّبَاتُۙ وَمَا عَلَّمْتُمْ مِنَ الْجَوَارِحِ مُكَلِّب۪ينَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَكُمُ اللّٰهُۘ فَكُلُوا مِمَّٓا اَمْسَكْنَ عَلَيْكُمْ وَاذْكُرُوا اسْمَ اللّٰهِ عَلَيْهِۖ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ سَر۪يعُ الْحِسَابِ",
      "translation": "Sana, kendilerine neyin helal kılındığını soruyorlar. De ki: “Temiz şeyler size helal kılındı. Allah’ın size öğrettiği şekilde yetiştirdiğiniz av hayvanlarının yakaladıkları da (helal kılındı). Onların sizin için tuttuklarını Allah’ın adını anarak yiyin. Allah’tan korkup sakının. Şüphesiz Allah, hesabı çabuk görendir.”",
      "footnotes": null
    },
    {
      "id": "674",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "5",
      "arabic_text": "اَلْيَوْمَ اُحِلَّ لَكُمُ الطَّيِّبَاتُۜ وَطَعَامُ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ حِلٌّ لَكُمْۖ وَطَعَامُكُمْ حِلٌّ لَهُمْۘ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ مِنْ قَبْلِكُمْ اِذَٓا اٰتَيْتُمُوهُنَّ اُجُورَهُنَّ مُحْصِن۪ينَ غَيْرَ مُسَافِح۪ينَ وَلَا مُتَّخِذ۪ٓي اَخْدَانٍۜ وَمَنْ يَكْفُرْ بِالْا۪يمَانِ فَقَدْ حَبِطَ عَمَلُهُۘ وَهُوَ فِي الْاٰخِرَةِ مِنَ الْخَاسِر۪ينَ۟",
      "translation": "Bugün temiz şeyler sizin için helal kılındı. Kendilerine Kitap verilenlerin yiyecekleri/kestikleri sizin için, sizin yiyecekleriniz de onlar için helaldir. İffetli mümin kadınlarla ve sizden önce kendilerine Kitap verilen iffetli kadınlarla (mehir) ücretlerini vermeniz, iffeti gözetmeniz, zina yapmaksızın ve dost tutmaksızın onlarla evlenmeniz de helal kılındı. Kim de imanı reddederse (imana karşı kâfirce bir tutum sergilerse), onun ameli boşa gitmiştir ve o, ahirette hüsrana uğrayanlardan olmuştur.",
      "footnotes": null
    },
    {
      "id": "675",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "6",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا قُمْتُمْ اِلَى الصَّلٰوةِ فَاغْسِلُوا وُجُوهَكُمْ وَاَيْدِيَكُمْ اِلَى الْمَرَافِقِ وَامْسَحُوا بِرُؤُ۫سِكُمْ وَاَرْجُلَكُمْ اِلَى الْكَعْبَيْنِۜ وَاِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُواۜ وَاِنْ كُنْتُمْ مَرْضٰٓى اَوْ عَلٰى سَفَرٍ اَوْ جَٓاءَ اَحَدٌ مِنْكُمْ مِنَ الْغَٓائِطِ اَوْ لٰمَسْتُمُ النِّسَٓاءَ فَلَمْ تَجِدُوا مَٓاءً فَتَيَمَّمُوا صَع۪يدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَاَيْد۪يكُمْ مِنْهُۜ مَا يُر۪يدُ اللّٰهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلٰكِنْ يُر۪يدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Ey iman edenler! Namaza kalktığınız zaman yüzlerinizi ve dirseklere kadar/dirseklerle beraber kollarınızı yıkayın. Başınızı mesh edin ve ayaklarınızı da topuklarınıza kadar (yıkayın). Şayet cünüp olursanız (gusülle) temizlenin. Eğer hasta ya da yolculukta olursanız ya da sizden biri ihtiyaç gidermeden gelirse veya kadınlarla beraber olur ve su bulamazsanız, temiz toprakla teyemmüm alın. Yüzlerinize ve ellerinize ondan sürün. Allah, (din konusunda) sizi zora sokmak/işinizi zorlaştırmak istemez. Fakat Allah, şükredesiniz diye sizi temizlemek ve üzerinizdeki nimetini tamamlamak ister.",
      "footnotes": null
    },
    {
      "id": "676",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "7",
      "arabic_text": "وَاذْكُرُوا نِعْمَةَ اللّٰهِ عَلَيْكُمْ وَم۪يثَاقَهُ الَّذ۪ي وَاثَقَكُمْ بِه۪ٓۙ اِذْ قُلْتُمْ سَمِعْنَا وَاَطَعْنَاۘ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Allah’ın üzerinizdeki nimetini ve sizinle sözleştiği (ona verdiğiniz) sözü hatırlayın! Hani siz: “İşittik ve itaat ettik.” demiştiniz. Allah’tan korkun. Şüphesiz ki Allah, sinelerde olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "677",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "8",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُونُوا قَوَّام۪ينَ لِلّٰهِ شُهَدَٓاءَ بِالْقِسْطِۘ وَلَا يَجْرِمَنَّكُمْ شَنَاٰنُ قَوْمٍ عَلٰٓى اَلَّا تَعْدِلُواۜ اِعْدِلُوا۠ هُوَ اَقْرَبُ لِلتَّقْوٰىۘ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ خَب۪يرٌ بِمَا تَعْمَلُونَ",
      "translation": "Ey iman edenler! Allah için hakkı ayakta tutan adaletli şahitler olun. Bir kavme olan öfkeniz/kininiz, sizi adaletsizlik yapmaya sevk etmesin. Adaletli olun! O, takvaya daha yakındır. Allah’tan korkup sakının. Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "678",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "9",
      "arabic_text": "وَعَدَ اللّٰهُ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِۙ لَهُمْ مَغْفِرَةٌ وَاَجْرٌ عَظ۪يمٌ",
      "translation": "Allah, iman edip salih amel işleyenlere, onlar için bağışlama ve büyük bir ecir vadetmiştir.",
      "footnotes": null
    },
    {
      "id": "679",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "10",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ الْجَح۪يمِ",
      "translation": "Ayetlerimizi inkâr edip yalanlayanlara gelince; onlar, alevli ateşin ehlidir.",
      "footnotes": null
    },
    {
      "id": "680",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "11",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْ اِذْ هَمَّ قَوْمٌ اَنْ يَبْسُطُٓوا اِلَيْكُمْ اَيْدِيَهُمْ فَكَفَّ اَيْدِيَهُمْ عَنْكُمْۚ وَاتَّقُوا اللّٰهَۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ۟",
      "translation": "Ey iman edenler! Allah’ın sizin üzerinizdeki nimetini hatırlayın! Hani bir topluluk (savaşmak için) size el uzatmak istemişti de (Allah) onların ellerini çekmiş (girişimlerini akamete uğratmıştı). Allah’tan korkup sakının. Müminler yalnızca Allah’a tevekkül etsinler.",
      "footnotes": null
    },
    {
      "id": "681",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "12",
      "arabic_text": "وَلَقَدْ اَخَذَ اللّٰهُ م۪يثَاقَ بَن۪ٓي اِسْرَٓاء۪يلَۚ وَبَعَثْنَا مِنْهُمُ اثْنَيْ عَشَرَ نَق۪يبًاۜ وَقَالَ اللّٰهُ اِنّ۪ي مَعَكُمْۜ لَئِنْ اَقَمْتُمُ الصَّلٰوةَ وَاٰتَيْتُمُ الزَّكٰوةَ وَاٰمَنْتُمْ بِرُسُل۪ي وَعَزَّرْتُمُوهُمْ وَاَقْرَضْتُمُ اللّٰهَ قَرْضًا حَسَنًا لَاُكَفِّرَنَّ عَنْكُمْ سَيِّـَٔاتِكُمْ وَلَاُدْخِلَنَّكُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۚ فَمَنْ كَفَرَ بَعْدَ ذٰلِكَ مِنْكُمْ فَقَدْ ضَلَّ سَوَٓاءَ السَّب۪يلِ",
      "translation": "Andolsun ki Allah, İsrailoğullarından söz almıştı ve onların arasından on iki temsilci tayin etmiştik. Allah demişti ki: “Şüphesiz ki ben, sizinle beraberim. Şayet namazı dosdoğru kılar, zekâtı verir, resûllerime iman eder, onları destekler ve Allah’a güzel bir borç verirseniz sizin kusurlarınızı örter ve sizi altından ırmaklar akan cennetlere sokarım. Sizden her kim bundan sonra küfre girerse elbette, dosdoğru yoldan sapmış olur.”",
      "footnotes": null
    },
    {
      "id": "682",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "13",
      "arabic_text": "فَبِمَا نَقْضِهِمْ م۪يثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةًۚ يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِه۪ۙ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِه۪ۚ وَلَا تَزَالُ تَطَّلِعُ عَلٰى خَٓائِنَةٍ مِنْهُمْ اِلَّا قَل۪يلًا مِنْهُمْ فَاعْفُ عَنْهُمْ وَاصْفَحْۜ اِنَّ اللّٰهَ يُحِبُّ الْمُحْسِن۪ينَ",
      "translation": "Sözlerini bozmaları sebebiyle onlara lanet ettik ve kalplerini katı kıldık. Kelimeleri yerinden oynatarak tahrif ediyorlar. (Ayrıca) emrolundukları şeyden paylarına düşen (ameli) terk ettiler. Onların azı hariç sürekli olarak onlardan ihanet görürsün. (Buna rağmen) affet ve hoş gör. (Çünkü) Allah, muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları sever.",
      "footnotes": null
    },
    {
      "id": "683",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "14",
      "arabic_text": "وَمِنَ الَّذ۪ينَ قَالُٓوا اِنَّا نَصَارٰٓى اَخَذْنَا م۪يثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِه۪ۖ فَاَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَٓاءَ اِلٰى يَوْمِ الْقِيٰمَةِۜ وَسَوْفَ يُنَبِّئُهُمُ اللّٰهُ بِمَا كَانُوا يَصْنَعُونَ",
      "translation": "“Şüphesiz ki bizler, Hristiyanız.” diyen kimselerden kesin bir söz aldık. Emrolundukları şeyden paylarına düşen (ameli) terk ettiler. (Ceza olarak) kıyamete kadar aralarında sürüp gidecek bir düşmanlık ve kin ile (onları birbirlerine düşürdük). Allah, yaptıklarını onlara haber verecektir.",
      "footnotes": null
    },
    {
      "id": "684",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "15",
      "arabic_text": "يَٓا اَهْلَ الْكِتَابِ قَدْ جَٓاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَث۪يرًا مِمَّا كُنْتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُوا عَنْ كَث۪يرٍۜ قَدْ جَٓاءَكُمْ مِنَ اللّٰهِ نُورٌ وَكِتَابٌ مُب۪ينٌۙ",
      "translation": "Ey Ehl-i Kitap! Şüphesiz ki Kitap’tan gizlemekte olduğunuz şeylerin çoğunu açıklayan ve büyük bir bölümünü de görmezden gelen/üzerinde durmayan Resûlümüz size geldi. Şüphesiz ki size, Allah’tan bir nur ve apaçık/açıklayıcı bir Kitap geldi.",
      "footnotes": null
    },
    {
      "id": "685",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "16",
      "arabic_text": "يَهْد۪ي بِهِ اللّٰهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِ بِاِذْنِه۪ وَيَهْد۪يهِمْ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "Allah onunla (Kitap ve Resûl’le), rızasına uyanları yolun en doğru olanına iletir, onları izniyle karanlıklardan aydınlığa çıkarır ve dosdoğru yola hidayet eder.",
      "footnotes": null
    },
    {
      "id": "686",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "17",
      "arabic_text": "لَقَدْ كَفَرَ الَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ هُوَ الْمَس۪يحُ ابْنُ مَرْيَمَۜ قُلْ فَمَنْ يَمْلِكُ مِنَ اللّٰهِ شَيْـًٔا اِنْ اَرَادَ اَنْ يُهْلِكَ الْمَس۪يحَ ابْنَ مَرْيَمَ وَاُمَّهُ وَمَنْ فِي الْاَرْضِ جَم۪يعًاۜ وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ وَمَا بَيْنَهُمَاۜ يَخْلُقُ مَا يَشَٓاءُۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Andolsun ki: “Allah, Meryem oğlu Mesih’tir.” diyenler kâfir oldular. De ki: “Allah, Meryem oğlu Mesih’i, annesini ve yeryüzünde yaşayanların tamamını helak etmek istese, Allah’a karşı kim onları koruyabilir?” Göklerin, yerin ve ikisi arasındakilerin tamamının hâkimiyeti/egemenliği Allah’a aittir. Dilediğini yaratır, Allah her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "687",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "18",
      "arabic_text": "وَقَالَتِ الْيَهُودُ وَالنَّصَارٰى نَحْنُ اَبْنَٓاءُ اللّٰهِ وَاَحِبَّٓاؤُ۬هُۜ قُلْ فَلِمَ يُعَذِّبُكُمْ بِذُنُوبِكُمْۜ بَلْ اَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَۜ يَغْفِرُ لِمَنْ يَشَٓاءُ وَيُعَذِّبُ مَنْ يَشَٓاءُۜ وَلِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ وَمَا بَيْنَهُمَاۘ وَاِلَيْهِ الْمَص۪يرُ",
      "translation": "Yahudi ve Hristiyanlar: “Biz, Allah’ın çocukları ve sevdikleriyiz.” der. De ki: “(Madem öyle) ne diye günahlarınızdan dolayı size azap ediyor?” (Hayır, öyle değil!) Bilakis sizler, O’nun yarattıklarından birer insansınız. Dilediğini bağışlar, dilediğine azap eder. Göklerin, yerin ve ikisi arasındakilerin hâkimiyeti/egemenliği Allah’a aittir. Dönüş O’nadır.",
      "footnotes": null
    },
    {
      "id": "688",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "19",
      "arabic_text": "يَٓا اَهْلَ الْكِتَابِ قَدْ جَٓاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلٰى فَتْرَةٍ مِنَ الرُّسُلِ اَنْ تَقُولُوا مَا جَٓاءَنَا مِنْ بَش۪يرٍ وَلَا نَذ۪يرٍۘ فَقَدْ جَٓاءَكُمْ بَش۪يرٌ وَنَذ۪يرٌۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
      "translation": "Ey Ehl-i Kitap! Resûllerin kesintiye uğradığı bir zamanda: “Bize ne bir müjdeci ne de bir uyarıcı geldi.” demeyesiniz diye size açıklayan Resûlümüz geldi. Şüphesiz ki size, müjdeci de uyarıcı da geldi. Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "689",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "20",
      "arabic_text": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللّٰهِ عَلَيْكُمْ اِذْ جَعَلَ ف۪يكُمْ اَنْبِيَٓاءَ وَجَعَلَكُمْ مُلُوكًاۗ وَاٰتٰيكُمْ مَا لَمْ يُؤْتِ اَحَدًا مِنَ الْعَالَم۪ينَ",
      "translation": "(Hatırlayın!) Hani Musa kavmine demişti ki: “Ey kavmim! Allah’ın üzerinizdeki nimetini hatırlayın. Sizlerin içinden nebiler göndermiş, sizleri hükümdar yapmış ve âlemlerden kimseye vermediği (hayır ve güzellikleri) size vermiştir.”",
      "footnotes": null
    },
    {
      "id": "690",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "21",
      "arabic_text": "يَا قَوْمِ ادْخُلُوا الْاَرْضَ الْمُقَدَّسَةَ الَّت۪ي كَتَبَ اللّٰهُ لَكُمْ وَلَا تَرْتَدُّوا عَلٰٓى اَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِر۪ينَ",
      "translation": "“Ey kavmim! Allah’ın size yazdığı mukaddes topraklara girin, (kaçmak için) arkanızı dönmeyin. (O hâlde) hüsrana uğrayanlar olarak geri dönersiniz.”",
      "footnotes": null
    },
    {
      "id": "691",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "22",
      "arabic_text": "قَالُوا يَا مُوسٰٓى اِنَّ ف۪يهَا قَوْمًا جَبَّار۪ينَۗ وَاِنَّا لَنْ نَدْخُلَهَا حَتّٰى يَخْرُجُوا مِنْهَاۚ فَاِنْ يَخْرُجُوا مِنْهَا فَاِنَّا دَاخِلُونَ",
      "translation": "Dediler ki: “Ey Musa! Orada çok güçlü bir topluluk vardır. Onlar çıkmadan biz oraya girmeyeceğiz. Şayet çıkarlarsa elbette biz gireriz.”",
      "footnotes": null
    },
    {
      "id": "692",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "23",
      "arabic_text": "قَالَ رَجُلَانِ مِنَ الَّذ۪ينَ يَخَافُونَ اَنْعَمَ اللّٰهُ عَلَيْهِمَا ادْخُلُوا عَلَيْهِمُ الْبَابَۚ فَاِذَا دَخَلْتُمُوهُ فَاِنَّكُمْ غَالِبُونَ وَعَلَى اللّٰهِ فَتَوَكَّلُٓوا اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "(Allah’tan) korkanlardan, Allah’ın kendilerine nimet verdiği iki kişi dedi ki: “Onların üzerine kapıdan girin. Oraya girerseniz şüphesiz ki sizler, galipsiniz. Şayet müminlerseniz yalnızca Allah’a tevekkül edin.”",
      "footnotes": null
    },
    {
      "id": "693",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "24",
      "arabic_text": "قَالُوا يَا مُوسٰٓى اِنَّا لَنْ نَدْخُلَهَٓا اَبَدًا مَا دَامُوا ف۪يهَا فَاذْهَبْ اَنْتَ وَرَبُّكَ فَقَاتِلَٓا اِنَّا هٰهُنَا قَاعِدُونَ",
      "translation": "Dediler ki: “Ey Musa! (O güçlü topluluk) orada olduğu müddetçe ebediyen oraya girmeyeceğiz. Sen ve Rabbin gidip savaşın. Biz burada bekliyor olacağız.”",
      "footnotes": null
    },
    {
      "id": "694",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "25",
      "arabic_text": "قَالَ رَبِّ اِنّ۪ي لَٓا اَمْلِكُ اِلَّا نَفْس۪ي وَاَخ۪ي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِق۪ينَ",
      "translation": "Dedi ki: “Rabbim! Ben sadece kendime ve kardeşime söz geçirebilirim/ikimizden sorumluyum. Bizimle fasık olan kavmin arasını ayır.”",
      "footnotes": null
    },
    {
      "id": "695",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "26",
      "arabic_text": "قَالَ فَاِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ اَرْبَع۪ينَ سَنَةًۚ يَت۪يهُونَ فِي الْاَرْضِ فَلَا تَأْسَ عَلَى الْقَوْمِ الْفَاسِق۪ينَ۟",
      "translation": "Dedi ki: “Şüphesiz ki o (topraklar), kırk yıl boyunca onlara haramdır. Yeryüzünde şaşkın şaşkın dolanırlar. Fasık topluluğa üzülme!”",
      "footnotes": null
    },
    {
      "id": "696",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "27",
      "arabic_text": "وَاتْلُ عَلَيْهِمْ نَبَاَ ابْنَيْ اٰدَمَ بِالْحَقِّۢ اِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ اَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْاٰخَرِۜ قَالَ لَاَقْتُلَنَّكَۜ قَالَ اِنَّمَا يَتَقَبَّلُ اللّٰهُ مِنَ الْمُتَّق۪ينَ",
      "translation": "(Bir de) onlara, Âdem’in iki oğlunun hak olan haberini oku. Hani onlar bir kurban sunmuştu da birinin (kurbanı) kabul edilmiş, diğerininki kabul edilmemişti. (Kurbanı kabul olunmayan) demişti ki: “Kesinlikle seni öldüreceğim.” (Kardeşi:) “Allah ancak muttaki olanlardan kabul eder.” demişti.",
      "footnotes": null
    },
    {
      "id": "697",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "28",
      "arabic_text": "لَئِنْ بَسَطْتَ اِلَيَّ يَدَكَ لِتَقْتُلَن۪ي مَٓا اَنَا۬ بِبَاسِطٍ يَدِيَ اِلَيْكَ لِاَقْتُلَكَۚ اِنّ۪ٓي اَخَافُ اللّٰهَ رَبَّ الْعَالَم۪ينَ",
      "translation": "“Beni öldürmek (niyetiyle) elini bana uzatsan dahi, seni öldürmek için elimi sana uzatacak değilim. Ben âlemlerin Rabbi olan Allah’tan korkuyorum.”",
      "footnotes": null
    },
    {
      "id": "698",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "29",
      "arabic_text": "اِنّ۪ٓي اُر۪يدُ اَنْ تَبُٓواَ بِاِثْم۪ي وَاِثْمِكَ فَتَكُونَ مِنْ اَصْحَابِ النَّارِۚ وَذٰلِكَ جَزٰٓؤُا الظَّالِم۪ينَۚ",
      "translation": "“Şüphesiz ki ben, hem benim günahımı hem de kendi günahını yüklenmeni, (böylece) ateşin ehlinden olmanı istiyorum. Bu, zalimlerin cezasıdır.”",
      "footnotes": null
    },
    {
      "id": "699",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "30",
      "arabic_text": "فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ اَخ۪يهِ فَقَتَلَهُ فَاَصْبَحَ مِنَ الْخَاسِر۪ينَ",
      "translation": "Nefsi, kardeşini öldürmeyi ona (süslü göstererek) kolaylaştırdı. O da (kardeşini) öldürdü ve hüsrana uğrayanlardan oldu.",
      "footnotes": null
    },
    {
      "id": "700",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "31",
      "arabic_text": "فَبَعَثَ اللّٰهُ غُرَابًا يَبْحَثُ فِي الْاَرْضِ لِيُرِيَهُ كَيْفَ يُوَار۪ي سَوْاَةَ اَخ۪يهِۜ قَالَ يَا وَيْلَتٰٓى اَعَجَزْتُ اَنْ اَكُونَ مِثْلَ هٰذَا الْغُرَابِ فَاُوَارِيَ سَوْاَةَ اَخ۪يۚ فَاَصْبَحَ مِنَ النَّادِم۪ينَۚۛ",
      "translation": "(Bunun üzerine) Allah, kardeşinin cesedini nasıl gömeceğini göstersin diye yeri eşeleyen bir karga yolladı. Dedi ki: “Yazıklar olsun bana! Şu karga gibi olup kardeşimin cesedini gömmekten aciz mi kaldım?” Ve pişman olanlardan oldu.",
      "footnotes": null
    },
    {
      "id": "701",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "32",
      "arabic_text": "مِنْ اَجْلِ ذٰلِكَۚۛ كَتَبْنَا عَلٰى بَن۪ٓي اِسْرَٓاء۪يلَ اَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ اَوْ فَسَادٍ فِي الْاَرْضِ فَكَاَنَّمَا قَتَلَ النَّاسَ جَم۪يعًاۜ وَمَنْ اَحْيَاهَا فَكَاَنَّمَٓا اَحْيَا النَّاسَ جَم۪يعًاۜ وَلَقَدْ جَٓاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِۘ ثُمَّ اِنَّ كَث۪يرًا مِنْهُمْ بَعْدَ ذٰلِكَ فِي الْاَرْضِ لَمُسْرِفُونَ",
      "translation": "Bundan dolayı, İsrailoğullarına (şöyle) yazdık: Kim bir nefsi başka bir nefse ya da yeryüzünde bozgunculuğa karşılık olmaksızın öldürürse, bütün insanlığı öldürmüş gibi olur. Kim de (meşru bir sebep olmadığı için öldürmeyi terk ederek) onu ihya ederse, bütün insanlığı ihya etmiş gibi olur. Andolsun ki, resûllerimiz apaçık delillerle onlara geldi. Bundan sonra onların birçoğu, bunun ardından yeryüzünde taşkınlık etmektelerdir.",
      "footnotes": null
    },
    {
      "id": "702",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "33",
      "arabic_text": "اِنَّمَا جَزٰٓؤُا الَّذ۪ينَ يُحَارِبُونَ اللّٰهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْاَرْضِ فَسَادًا اَنْ يُقَتَّلُٓوا اَوْ يُصَلَّبُٓوا اَوْ تُقَطَّعَ اَيْد۪يهِمْ وَاَرْجُلُهُمْ مِنْ خِلَافٍ اَوْ يُنْفَوْا مِنَ الْاَرْضِۜ ذٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْاٰخِرَةِ عَذَابٌ عَظ۪يمٌۙ",
      "translation": "Allah’a ve Resûl’üne savaş açanların ve yeryüzünde bozgunculuk yapanların cezası, öldürülmeleri veya asılmaları ya da ellerinin ayaklarının çaprazlama kesilmesi veya yerlerinden sürülmeleridir. Bu (ceza), dünyadaki rezillikleridir. Ahiretteyse onlar için büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "703",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "34",
      "arabic_text": "اِلَّا الَّذ۪ينَ تَابُوا مِنْ قَبْلِ اَنْ تَقْدِرُوا عَلَيْهِمْۚ فَاعْلَمُٓوا اَنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ۟",
      "translation": "Siz ele geçirmeden tevbe edenler müstesna; bilin ki şüphesiz Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "704",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "35",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَابْتَغُٓوا اِلَيْهِ الْوَس۪يلَةَ وَجَاهِدُوا ف۪ي سَب۪يلِه۪ لَعَلَّكُمْ تُفْلِحُونَ",
      "translation": "Ey iman edenler! Allah’tan korkup sakının ve (sizi) Allah’a (yakınlaştıracak) vesileler arayın. Allah yolunda cihad edin. Umulur ki kurtuluşa erersiniz.",
      "footnotes": null
    },
    {
      "id": "705",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "36",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا لَوْ اَنَّ لَهُمْ مَا فِي الْاَرْضِ جَم۪يعًا وَمِثْلَهُ مَعَهُ لِيَفْتَدُوا بِه۪ مِنْ عَذَابِ يَوْمِ الْقِيٰمَةِ مَا تُقُبِّلَ مِنْهُمْۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Şüphesiz ki yeryüzünün tamamı ve bir o kadarı da kâfirlerin olsa, Kıyamet Günü'nün azabından kurtulmak için (bu malı) fidye olarak verseler, yine de onlardan kabul edilmez. Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "706",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "37",
      "arabic_text": "يُر۪يدُونَ اَنْ يَخْرُجُوا مِنَ النَّارِ وَمَا هُمْ بِخَارِج۪ينَ مِنْهَاۘ وَلَهُمْ عَذَابٌ مُق۪يمٌ",
      "translation": "Ateşten çıkmak isterler, (fakat) oradan çıkmaları mümkün değildir. Onlar için sürekli bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "707",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "38",
      "arabic_text": "وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُٓوا اَيْدِيَهُمَا جَزَٓاءً بِمَا كَسَبَا نَكَالًا مِنَ اللّٰهِۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ",
      "translation": "Hırsız erkek ve kadının, işledikleri (kötülüğün) karşılığı ve Allah’tan bir ceza olarak ellerini kesin. Allah (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "708",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "39",
      "arabic_text": "فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِه۪ وَاَصْلَحَ فَاِنَّ اللّٰهَ يَتُوبُ عَلَيْهِۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Kim de zulmünden sonra tevbe eder ve (hatasını) düzeltirse şüphesiz ki Allah, onun tevbesini kabul eder. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "709",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "40",
      "arabic_text": "اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ يُعَذِّبُ مَنْ يَشَٓاءُ وَيَغْفِرُ لِمَنْ يَشَٓاءُۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Göklerin ve yerin hâkimiyetinin/egemenliğinin Allah’a ait olduğunu, dilediğine azap edip dilediğini bağışladığını bilmez misin? Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "710",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "41",
      "arabic_text": "يَٓا اَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذ۪ينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذ۪ينَ قَالُٓوا اٰمَنَّا بِاَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْۚ وَمِنَ الَّذ۪ينَ هَادُوا سَمَّاعُونَ لِلْكَذِبِ سَمَّاعُونَ لِقَوْمٍ اٰخَر۪ينَۙ لَمْ يَأْتُوكَۜ يُحَرِّفُونَ الْكَلِمَ مِنْ بَعْدِ مَوَاضِعِه۪ۚ يَقُولُونَ اِنْ اُو۫ت۪يتُمْ هٰذَا فَخُذُوهُ وَاِنْ لَمْ تُؤْتَوْهُ فَاحْذَرُواۜ وَمَنْ يُرِدِ اللّٰهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللّٰهِ شَيْـًٔاۜ اُو۬لٰٓئِكَ الَّذ۪ينَ لَمْ يُرِدِ اللّٰهُ اَنْ يُطَهِّرَ قُلُوبَهُمْۜ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْاٰخِرَةِ عَذَابٌ عَظ۪يمٌ",
      "translation": "Ey Resûl! Küfürde yarışan kimseler seni üzmesin! Onlar ki ağızlarıyla: “İman ettik.” derler. (Oysa) kalpleri iman etmemiştir. O Yahudi olanlardan bazısı yalana kulak verirler. Sana gelmeyen (Yahudi olanlara laf taşımak için) sana kulak verirler. Allah yerli yerine koyduktan sonra, kelimeleri yerinden oynatarak tahrif ederler. Derler ki: “Bu (tahrif edip değiştirdiğiniz) size verilirse onu alın, verilmezse sakının!” Allah kimin fitnesini dilerse, sen onun için Allah’a karşı hiçbir şey yapamazsın. Bunlar, Allah’ın kalplerini temizlemek istemediği kimselerdir. Onlar için dünyada rezillik, ahirette de büyük bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "711",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "42",
      "arabic_text": "سَمَّاعُونَ لِلْكَذِبِ اَكَّالُونَ لِلسُّحْتِۜ فَاِنْ جَٓاؤُ۫كَ فَاحْكُمْ بَيْنَهُمْ اَوْ اَعْرِضْ عَنْهُمْۚ وَاِنْ تُعْرِضْ عَنْهُمْ فَلَنْ يَضُرُّوكَ شَيْـًٔاۜ وَاِنْ حَكَمْتَ فَاحْكُمْ بَيْنَهُمْ بِالْقِسْطِۜ اِنَّ اللّٰهَ يُحِبُّ الْمُقْسِط۪ينَ",
      "translation": "Onlar yalana kulak veren, rüşvet/haram yiyenlerdir. Şayet sana gelirlerse onların arasında hükmet ya da onlardan yüz çevir. Onlardan yüz çevirirsen sana hiçbir zarar veremezler. Şayet hükmedecek olursan aralarında adaletle hükmet. Şüphesiz ki Allah, adil olanları sever.",
      "footnotes": null
    },
    {
      "id": "712",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "43",
      "arabic_text": "وَكَيْفَ يُحَكِّمُونَكَ وَعِنْدَهُمُ التَّوْرٰيةُ ف۪يهَا حُكْمُ اللّٰهِ ثُمَّ يَتَوَلَّوْنَ مِنْ بَعْدِ ذٰلِكَۜ وَمَٓا اُو۬لٰٓئِكَ بِالْمُؤْمِن۪ينَ۟",
      "translation": "Allah’ın hükmünün bulunduğu Tevrat yanlarında olmasına rağmen, seni nasıl hakem tayin ediyorlar? (Seni hakem tayin ettikten) sonra da (verdiğin hüküm işlerine gelmediği için) yüz çeviriyorlar. Onlar kesinlikle inanmış değillerdir.",
      "footnotes": null
    },
    {
      "id": "713",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "44",
      "arabic_text": "اِنَّٓا اَنْزَلْنَا التَّوْرٰيةَ ف۪يهَا هُدًى وَنُورٌۚ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذ۪ينَ اَسْلَمُوا لِلَّذ۪ينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْاَحْبَارُ بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللّٰهِ وَكَانُوا عَلَيْهِ شُهَدَٓاءَۚ فَلَا تَخْشَوُا النَّاسَ وَاخْشَوْنِ وَلَا تَشْتَرُوا بِاٰيَات۪ي ثَمَنًا قَل۪يلًاۜ وَمَنْ لَمْ يَحْكُمْ بِمَٓا اَنْزَلَ اللّٰهُ فَاُو۬لٰٓئِكَ هُمُ الْكَافِرُونَ",
      "translation": "Şüphesiz ki Tevrat’ı biz indirdik. Onun içinde hidayet ve nur vardır. (Allah’a hakkıyla) teslim olmuş olan nebiler o Kitap’la Yahudi olan kimselere hükmeder. Rabbaniler ve din bilginleri Kitab’ı korumakla görevli olduklarından ve Kitab’ın şahitleri olduklarından (insanlar arasında Kitap’la) hükmederler. (Öyleyse) insanlardan korkmayın. (Yalnızca) benden korkun! Ayetlerimi az bir paha karşılığında satmayın. Her kim Allah’ın indirdikleriyle hükmetmezse onlar kâfirlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "714",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "45",
      "arabic_text": "وَكَتَبْنَا عَلَيْهِمْ ف۪يهَٓا اَنَّ النَّفْسَ بِالنَّفْسِۙ وَالْعَيْنَ بِالْعَيْنِ وَالْاَنْفَ بِالْاَنْفِ وَالْاُذُنَ بِالْاُذُنِ وَالسِّنَّ بِالسِّنِّۙ وَالْجُرُوحَ قِصَاصٌۜ فَمَنْ تَصَدَّقَ بِه۪ فَهُوَ كَفَّارَةٌ لَهُۜ وَمَنْ لَمْ يَحْكُمْ بِمَٓا اَنْزَلَ اللّٰهُ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
      "translation": "(Tevrat’ta) onlara şöyle farz kıldık: Nefse karşılık nefis, göze göz, buruna burun, kulağa kulak, dişe diş ve yaralamalarda kısas vardır. Kim de (kısas hakkını) sadaka olarak bağışlarsa (günahları) için kefaret olur. Her kim Allah’ın indirdikleriyle hükmetmezse (onlar) zalimlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "715",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "46",
      "arabic_text": "وَقَفَّيْنَا عَلٰٓى اٰثَارِهِمْ بِع۪يسَى ابْنِ مَرْيَمَ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرٰيةِۖ وَاٰتَيْنَاهُ الْاِنْج۪يلَ ف۪يهِ هُدًى وَنُورٌۙ وَمُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرٰيةِ وَهُدًى وَمَوْعِظَةً لِلْمُتَّق۪ينَ",
      "translation": "Onların ardından, kendinden önce gelen Tevrat’ı doğrulayan Meryem oğlu İsa’yı yolladık. Ona; içinde hidayet ve nur bulunan, kendinden önce gelen Tevrat’ı tasdik eden, muttakiler için hidayet ve öğüt olan İncil’i verdik.",
      "footnotes": null
    },
    {
      "id": "716",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "47",
      "arabic_text": "وَلْيَحْكُمْ اَهْلُ الْاِنْج۪يلِ بِمَٓا اَنْزَلَ اللّٰهُ ف۪يهِۜ وَمَنْ لَمْ يَحْكُمْ بِمَٓا اَنْزَلَ اللّٰهُ فَاُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَ",
      "translation": "İncil ehli, Allah’ın (İncil’de) indirdikleriyle hükmetsin. Her kim Allah’ın indirdiğiyle hükmetmezse (onlar) fasıkların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "717",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "48",
      "arabic_text": "وَاَنْزَلْنَٓا اِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَٓا اَنْزَلَ اللّٰهُ وَلَا تَتَّبِعْ اَهْوَٓاءَهُمْ عَمَّا جَٓاءَكَ مِنَ الْحَقِّۜ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًاۜ وَلَوْ شَٓاءَ اللّٰهُ لَجَعَلَكُمْ اُمَّةً وَاحِدَةً وَلٰكِنْ لِيَبْلُوَكُمْ ف۪ي مَٓا اٰتٰيكُمْ فَاسْتَبِقُوا الْخَيْرَاتِۜ اِلَى اللّٰهِ مَرْجِعُكُمْ جَم۪يعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَۙ",
      "translation": "Sana, kendinden önceki Kitab’ı doğrulayan ve onun üzerinde denetleyici olan (bu) Kitab’ı hak olarak indirdik. Onların arasında Allah’ın indirdiğiyle hükmet. Sana gelen haktan (seni saptıracak olan) hevalarına/arzularına uyma. Sizden her bir (ümmet) için bir şeriat ve yol kıldık. Şayet Allah dileseydi sizi (şeriatı ve yolu aynı olan) tek bir ümmet yapardı. Lakin size verdiklerinde sizleri denemek için (şeriat ve yollarınızı farklı kıldı. Öyleyse) hayırlarda yarışın. Hepinizin dönüşü Allah’adır. İhtilaf ettiğiniz şeylerde (kimin haklı olduğunu) size haber verecektir.",
      "footnotes": null
    },
    {
      "id": "718",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "49",
      "arabic_text": "وَاَنِ احْكُمْ بَيْنَهُمْ بِمَٓا اَنْزَلَ اللّٰهُ وَلَا تَتَّبِعْ اَهْوَٓاءَهُمْ وَاحْذَرْهُمْ اَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَٓا اَنْزَلَ اللّٰهُ اِلَيْكَۜ فَاِنْ تَوَلَّوْا فَاعْلَمْ اَنَّمَا يُر۪يدُ اللّٰهُ اَنْ يُص۪يبَهُمْ بِبَعْضِ ذُنُوبِهِمْۜ وَاِنَّ كَث۪يرًا مِنَ النَّاسِ لَفَاسِقُونَ",
      "translation": "Aralarında Allah’ın indirdiğiyle hükmet ve onların heva/arzularına uyma! Allah’ın sana indirdiği bazı (hükümlerde) seni fitneye düşürmelerinden sakın. Şayet yüz çevirirlerse bil ki Allah, onları bazı günahları nedeniyle cezalandırmak istiyor. Şüphesiz ki insanlardan birçoğu fasıktır.",
      "footnotes": null
    },
    {
      "id": "719",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "50",
      "arabic_text": "اَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَۜ وَمَنْ اَحْسَنُ مِنَ اللّٰهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ۟",
      "translation": "Yoksa cahiliyenin hükmünü mü istiyorlar? Yakinen inanmış bir kavim için kim Allah’tan daha güzel hüküm sahibi olabilir?",
      "footnotes": null
    },
    {
      "id": "720",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "51",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارٰٓى اَوْلِيَٓاءَۢ بَعْضُهُمْ اَوْلِيَٓاءُ بَعْضٍۜ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَاِنَّهُ مِنْهُمْۜ اِنَّ اللّٰهَ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ",
      "translation": "Ey iman edenler! Yahudi ve Hristiyanları dost edinmeyin. Onlar birbirlerinin dostudurlar. Sizden her kim onları dost edinirse muhakkak ki o da onlardandır. Şüphesiz ki Allah, zalimler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "721",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "52",
      "arabic_text": "فَتَرَى الَّذ۪ينَ ف۪ي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ ف۪يهِمْ يَقُولُونَ نَخْشٰٓى اَنْ تُص۪يبَنَا دَٓائِرَةٌۜ فَعَسَى اللّٰهُ اَنْ يَأْتِيَ بِالْفَتْحِ اَوْ اَمْرٍ مِنْ عِنْدِه۪ فَيُصْبِحُوا عَلٰى مَٓا اَسَرُّوا ف۪ٓي اَنْفُسِهِمْ نَادِم۪ينَۜ",
      "translation": "(Allah’ın kesin yasağına rağmen) kalplerinde hastalık bulunanların (onları dost edinmek için) koşuşturduğunu ve: “Başımıza bir musibet gelmesinden korkuyoruz.” dediklerini görürsün. Umulur ki Allah, bir zafer ya da kendi katından bir (hüküm) getirir de içlerinde gizlediklerinden ötürü pişman olurlar.",
      "footnotes": null
    },
    {
      "id": "722",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "53",
      "arabic_text": "وَيَقُولُ الَّذ۪ينَ اٰمَنُٓوا اَهٰٓؤُ۬لَٓاءِ الَّذ۪ينَ اَقْسَمُوا بِاللّٰهِ جَهْدَ اَيْمَانِهِمْۙ اِنَّهُمْ لَمَعَكُمْۜ حَبِطَتْ اَعْمَالُهُمْ فَاَصْبَحُوا خَاسِر۪ينَ",
      "translation": "Müminler der ki: “Var güçleri ile yeminler edip sizinle beraber olduklarını söyleyen (ama sizin için hiçbir şey yapamayan dostlarınız) bunlar mı? (Onların) amelleri boşa gitmiştir. Hüsrana uğrayanlar olmuşlardır.”",
      "footnotes": null
    },
    {
      "id": "723",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "54",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ د۪ينِه۪ فَسَوْفَ يَأْتِي اللّٰهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُٓ اَذِلَّةٍ عَلَى الْمُؤْمِن۪ينَ اَعِزَّةٍ عَلَى الْكَافِر۪ينَۘ يُجَاهِدُونَ ف۪ي سَب۪يلِ اللّٰهِ وَلَا يَخَافُونَ لَوْمَةَ لَٓائِمٍۜ ذٰلِكَ فَضْلُ اللّٰهِ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
      "translation": "Ey iman edenler! Sizden kim dininden dönerse, Allah (sizin yerinize) öyle bir topluluk getirir ki (Allah) onları sever, onlar da (Allah’ı) severler. Müminlere karşı alçak gönüllü/yumuşak huylu, kâfirlere karşı izzetlilerdir. Allah yolunda cihad ederler ve kınayıcının kınamasından korkmazlar. Bu, Allah’ın lütfudur. Allah onu dilediğine verir. Allah (ihsanı ve lütfu bütün varlığı kuşatacak kadar geniş olan) Vâsi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "724",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "55",
      "arabic_text": "اِنَّمَا وَلِيُّكُمُ اللّٰهُ وَرَسُولُهُ وَالَّذ۪ينَ اٰمَنُوا الَّذ۪ينَ يُق۪يمُونَ الصَّلٰوةَ وَيُؤْتُونَ الزَّكٰوةَ وَهُمْ رَاكِعُونَ",
      "translation": "Sizin dostunuz ancak Allah, Resûl'ü, namazı kılıp zekâtı veren ve rükû eden mümin kimselerdir.",
      "footnotes": null
    },
    {
      "id": "725",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "56",
      "arabic_text": "وَمَنْ يَتَوَلَّ اللّٰهَ وَرَسُولَهُ وَالَّذ۪ينَ اٰمَنُوا فَاِنَّ حِزْبَ اللّٰهِ هُمُ الْغَالِبُونَ۟",
      "translation": "Kim de Allah’ı, Resûl’ünü ve müminleri dost edinirse şüphesiz ki Allah’ın taraftarları, kesinlikle üstün gelecek olanlardır.",
      "footnotes": null
    },
    {
      "id": "726",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "57",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّخِذُوا الَّذ۪ينَ اتَّخَذُوا د۪ينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ اَوْلِيَٓاءَۚ وَاتَّقُوا اللّٰهَ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "Ey iman edenler! Dininizi alay ve oyun konusu edinen sizden önce kendilerine Kitap verilenleri ve kâfirleri dost edinmeyin. Şayet müminlerseniz Allah’tan korkup sakının.",
      "footnotes": null
    },
    {
      "id": "727",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "58",
      "arabic_text": "وَاِذَا نَادَيْتُمْ اِلَى الصَّلٰوةِ اتَّخَذُوهَا هُزُوًا وَلَعِبًاۜ ذٰلِكَ بِاَنَّهُمْ قَوْمٌ لَا يَعْقِلُونَ",
      "translation": "Siz, birbirinizi namaza çağırdığınızda onu alay ve oyun konusu edinirler. Bu, onların akletmeyen bir toplum olmalarındandır.",
      "footnotes": null
    },
    {
      "id": "728",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "59",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ هَلْ تَنْقِمُونَ مِنَّٓا اِلَّٓا اَنْ اٰمَنَّا بِاللّٰهِ وَمَٓا اُنْزِلَ اِلَيْنَا وَمَٓا اُنْزِلَ مِنْ قَبْلُۙ وَاَنَّ اَكْثَرَكُمْ فَاسِقُونَ",
      "translation": "De ki: “Ey Ehl-i Kitap! Allah’a, bize indirilene ve daha önce indirilene inanmamız ve sizlerin birçoğunun fasık olması dışında, bizden bu denli nefret etmenizin başka bir sebebi mi var?”",
      "footnotes": null
    },
    {
      "id": "729",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "60",
      "arabic_text": "قُلْ هَلْ اُنَبِّئُكُمْ بِشَرٍّ مِنْ ذٰلِكَ مَثُوبَةً عِنْدَ اللّٰهِۜ مَنْ لَعَنَهُ اللّٰهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَاز۪يرَ وَعَبَدَ الطَّاغُوتَۜ اُو۬لٰٓئِكَ شَرٌّ مَكَانًا وَاَضَلُّ عَنْ سَوَٓاءِ السَّب۪يلِ",
      "translation": "De ki: “Size Allah katındaki cezası bundan daha kötü olan bir şeyi haber vereyim mi? Allah’ın lanet ettiği, ona karşı öfkelendiği, aralarından maymunlar ve domuzlar kıldığı ve tağuta kul eyledikleridir. Bunlar, (Allah katında) yerleri daha kötü ve dosdoğru yoldan sapmış olanlardır.”",
      "footnotes": null
    },
    {
      "id": "730",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "61",
      "arabic_text": "وَاِذَا جَٓاؤُ۫كُمْ قَالُٓوا اٰمَنَّا وَقَدْ دَخَلُوا بِالْكُفْرِ وَهُمْ قَدْ خَرَجُوا بِه۪ۜ وَاللّٰهُ اَعْلَمُ بِمَا كَانُوا يَكْتُمُونَ",
      "translation": "Size geldiklerinde: “İman ettik.” derler. Oysa (yanınıza) girdiklerinde de çıktıklarında da kâfirlerdir. Allah, onların gizlediklerini en iyi bilendir.",
      "footnotes": null
    },
    {
      "id": "731",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "62",
      "arabic_text": "وَتَرٰى كَث۪يرًا مِنْهُمْ يُسَارِعُونَ فِي الْاِثْمِ وَالْعُدْوَانِ وَاَكْلِهِمُ السُّحْتَۜ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Onların birçoğunu günah, düşmanlık ve rüşvet/haram yemede (birbirleriyle) yarışırken görürsün. Yaptıkları ne kötü bir şeydir.",
      "footnotes": null
    },
    {
      "id": "732",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "63",
      "arabic_text": "لَوْلَا يَنْهٰيهُمُ الرَّبَّانِيُّونَ وَالْاَحْبَارُ عَنْ قَوْلِهِمُ الْاِثْمَ وَاَكْلِهِمُ السُّحْتَۜ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ",
      "translation": "Rabbanilerin ve din bilginlerinin onları günah olan sözden ve rüşvet/haram yemekten sakındırması gerekmez miydi? (Âlimlerin ve yöneticilerin iyiliği emredip, kötülükten alıkoyma görevini terk ederek) yaptıkları şey ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "733",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "64",
      "arabic_text": "وَقَالَتِ الْيَهُودُ يَدُ اللّٰهِ مَغْلُولَةٌۜ غُلَّتْ اَيْد۪يهِمْ وَلُعِنُوا بِمَا قَالُواۢ بَلْ يَدَاهُ مَبْسُوطَتَانِۙ يُنْفِقُ كَيْفَ يَشَٓاءُۜ وَلَيَز۪يدَنَّ كَث۪يرًا مِنْهُمْ مَٓا اُنْزِلَ اِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًاۜ وَاَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَٓاءَ اِلٰى يَوْمِ الْقِيٰمَةِۜ كُلَّمَٓا اَوْقَدُوا نَارًا لِلْحَرْبِ اَطْفَاَهَا اللّٰهُۙ وَيَسْعَوْنَ فِي الْاَرْضِ فَسَادًاۜ وَاللّٰهُ لَا يُحِبُّ الْمُفْسِد۪ينَ",
      "translation": "Yahudiler: “Allah’ın eli bağlanmıştır/eli sıkı bir cimridir.” dediler. Söyledikleri (bu çirkin söz) nedeniyle elleri bağlandı ve lanetlendiler. (Hayır, öyle değil!) Bilakis, Allah’ın iki eli de açıktır ve dilediği gibi harcar. Andolsun ki Rabbinden sana indirilen (bu Kur’ân), onların birçoğunun azgınlık ve küfrünü arttıracaktır. Biz, onların arasına kıyamete dek sürüp gidecek bir düşmanlık ve kin atmışızdır. Her ne zaman savaş ateşi yakmışlarsa Allah onu söndürmüştür. Yeryüzünde bozgunculuk için çabalarlar. Allah, bozguncuları sevmez.",
      "footnotes": null
    },
    {
      "id": "734",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "65",
      "arabic_text": "وَلَوْ اَنَّ اَهْلَ الْكِتَابِ اٰمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّـَٔاتِهِمْ وَلَاَدْخَلْنَاهُمْ جَنَّاتِ النَّع۪يمِ",
      "translation": "Şayet Ehl-i Kitap iman etmiş ve (Allah’tan) korkup sakınmış olsaydı elbette, onların kusurlarını örter ve onları Naim Cennetlerine sokardık.",
      "footnotes": null
    },
    {
      "id": "735",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "66",
      "arabic_text": "وَلَوْ اَنَّهُمْ اَقَامُوا التَّوْرٰيةَ وَالْاِنْج۪يلَ وَمَٓا اُنْزِلَ اِلَيْهِمْ مِنْ رَبِّهِمْ لَاَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ اَرْجُلِهِمْۜ مِنْهُمْ اُمَّةٌ مُقْتَصِدَةٌۜ وَكَث۪يرٌ مِنْهُمْ سَٓاءَ مَا يَعْمَلُونَ۟",
      "translation": "Şayet onlar, Tevrat’ı, İncil’i ve Rablerinden indirileni (içindekilerle amel ederek) ayakta tutmuş olsalardı üstlerinden (yağmurun getirdiği) ve ayaklarının altından (toprağın bitirdiklerinden) yerlerdi. Onlardan bir topluluk orta yolludur/mutedildir. (Fakat) onların çoğunun yapmakta oldukları ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "736",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "67",
      "arabic_text": "يَٓا اَيُّهَا الرَّسُولُ بَلِّغْ مَٓا اُنْزِلَ اِلَيْكَ مِنْ رَبِّكَۜ وَاِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُۜ وَاللّٰهُ يَعْصِمُكَ مِنَ النَّاسِۜ اِنَّ اللّٰهَ لَا يَهْدِي الْقَوْمَ الْكَافِر۪ينَ",
      "translation": "Ey Resûl! Rabbinden sana indirileni (insanlara) tebliğ et. Şayet bunu yapmazsan (Allah’ın) risalet (mesajını) tebliğ etmemiş/vazifeni yapmamış olursun. Allah seni insanlardan koruyacaktır. Şüphesiz ki Allah, kâfirler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "737",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "68",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ لَسْتُمْ عَلٰى شَيْءٍ حَتّٰى تُق۪يمُوا التَّوْرٰيةَ وَالْاِنْج۪يلَ وَمَٓا اُنْزِلَ اِلَيْكُمْ مِنْ رَبِّكُمْۜ وَلَيَز۪يدَنَّ كَث۪يرًا مِنْهُمْ مَٓا اُنْزِلَ اِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًاۚ فَلَا تَأْسَ عَلَى الْقَوْمِ الْكَافِر۪ينَ",
      "translation": "De ki: “Ey Ehl-i Kitap! Tevrat, İncil ve Rabbinizden size indirileni (içindekilerle amel edip) ayakta tutmadıkça hiçbir şey üzere değilsiniz.” Andolsun ki Rabbinden sana indirilen (bu Kur’ân), onların birçoğunun azgınlık ve küfürlerini arttıracaktır. Kâfirler topluluğu için üzülme!",
      "footnotes": null
    },
    {
      "id": "738",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "69",
      "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَادُوا وَالصَّابِؤُ۫نَ وَالنَّصَارٰى مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَعَمِلَ صَالِحًا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "translation": "Şüphesiz ki iman edenler, Yahudi olanlar, Sabiîler ve Hristiyanlardan her kim Allah’a ve Ahiret Günü'ne inanır, salih amel yaparsa onlar üzerine korku yoktur ve onlar üzülmeyeceklerdir.",
      "footnotes": null
    },
    {
      "id": "739",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "70",
      "arabic_text": "لَقَدْ اَخَذْنَا م۪يثَاقَ بَن۪ٓي اِسْرَٓاء۪يلَ وَاَرْسَلْنَٓا اِلَيْهِمْ رُسُلًاۜ كُلَّمَا جَٓاءَهُمْ رَسُولٌ بِمَا لَا تَهْوٰٓى اَنْفُسُهُمْۙ فَر۪يقًا كَذَّبُوا وَفَر۪يقًا يَقْتُلُونَ",
      "translation": "Andolsun ki İsrailoğullarından söz aldık ve onlara resûller yolladık. Her ne zaman bir resûl hevalarına/arzularına uymayan bir şey ile onlara gelse bir grubu yalanladılar, bir grubu da öldürdüler.",
      "footnotes": null
    },
    {
      "id": "740",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "71",
      "arabic_text": "وَحَسِبُٓوا اَلَّا تَكُونَ فِتْنَةٌ فَعَمُوا وَصَمُّوا ثُمَّ تَابَ اللّٰهُ عَلَيْهِمْ ثُمَّ عَمُوا وَصَمُّوا كَث۪يرٌ مِنْهُمْۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ",
      "translation": "(Peygamberleri yalanlayıp öldürdüklerinde başlarına dinî ve dünyevi musibetlerin) fitne olmayacağını sandılar. Körleşip sağırlaştılar. Sonra (Allah yeni bir peygamber göndererek tevbe imkânı sundu ve tevbe edenlerin) tevbesini kabul etti. Sonra onların çoğu (yine) körleşip sağırlaştılar. Allah, onların yaptıklarını görendir.",
      "footnotes": null
    },
    {
      "id": "741",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "72",
      "arabic_text": "لَقَدْ كَفَرَ الَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ هُوَ الْمَس۪يحُ ابْنُ مَرْيَمَۜ وَقَالَ الْمَس۪يحُ يَا بَن۪ٓي اِسْرَٓاء۪يلَ اعْبُدُوا اللّٰهَ رَبّ۪ي وَرَبَّكُمْۜ اِنَّهُ مَنْ يُشْرِكْ بِاللّٰهِ فَقَدْ حَرَّمَ اللّٰهُ عَلَيْهِ الْجَنَّةَ وَمَأْوٰيهُ النَّارُۜ وَمَا لِلظَّالِم۪ينَ مِنْ اَنْصَارٍ",
      "translation": "Andolsun ki: “Allah, Meryem oğlu Mesih’tir.” diyenler kâfir olmuşlardır. (Oysa) Mesih demişti ki: “Ey İsrailoğulları! Benim Rabbim ve sizin Rabbiniz olan Allah’a kulluk edin. Şüphesiz ki kim Allah’a şirk koşarsa, Allah cenneti ona haram kılar. Onun barınağı ateştir. Zalimler için yardımcı da yoktur.”",
      "footnotes": null
    },
    {
      "id": "742",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "73",
      "arabic_text": "لَقَدْ كَفَرَ الَّذ۪ينَ قَالُٓوا اِنَّ اللّٰهَ ثَالِثُ ثَلٰثَةٍۢ وَمَا مِنْ اِلٰهٍ اِلَّٓا اِلٰهٌ وَاحِدٌۜ وَاِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذ۪ينَ كَفَرُوا مِنْهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Andolsun ki: “Allah üçün üçüncüsüdür.” diyenler kâfir olmuşlardır. (İbadeti hak eden) tek bir ilahtan başka hiçbir ilah yoktur. Şayet söylediklerine son vermezlerse elbette, onlardan kâfir olanlara, can yakıcı bir azap dokunacaktır.",
      "footnotes": null
    },
    {
      "id": "743",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "74",
      "arabic_text": "اَفَلَا يَتُوبُونَ اِلَى اللّٰهِ وَيَسْتَغْفِرُونَهُۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
      "translation": "Allah’a tevbe edip O’ndan bağışlanma dilemeyecekler mi? Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "744",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "75",
      "arabic_text": "مَا الْمَس۪يحُ ابْنُ مَرْيَمَ اِلَّا رَسُولٌۚ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُۜ وَاُمُّهُ صِدّ۪يقَةٌۜ كَانَا يَأْكُلَانِ الطَّعَامَۜ اُنْظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الْاٰيَاتِ ثُمَّ انْظُرْ اَنّٰى يُؤْفَكُونَ",
      "translation": "Meryem oğlu Mesih yalnızca bir resûldür. Muhakkak, ondan önce resûller gelip geçmiştir. Onun annesi sıddıka/dosdoğru bir kadındı. (O ve annesi ilah olamazlar çünkü) ikisi de yemek yerlerdi. (Yemek yemek muhtaç olmaktır. Muhtaç olan ilah olamaz) Bak, onlara ayetleri nasıl açıklıyoruz? Sonra yine bak, onlar nasıl (haktan) çevriliyorlar?",
      "footnotes": null
    },
    {
      "id": "745",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "76",
      "arabic_text": "قُلْ اَتَعْبُدُونَ مِنْ دُونِ اللّٰهِ مَا لَا يَمْلِكُ لَكُمْ ضَرًّا وَلَا نَفْعًاۜ وَاللّٰهُ هُوَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "De ki: “Allah’ı bırakıp, size zarar vermeye de fayda vermeye de malik olmayan varlıklara mı ibadet ediyorsunuz? Allah, O (işiten ve dualara icabet eden) Es-Semi’, (her şeyi bilen) El-Alîm’dir.”",
      "footnotes": null
    },
    {
      "id": "746",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "77",
      "arabic_text": "قُلْ يَٓا اَهْلَ الْكِتَابِ لَا تَغْلُوا ف۪ي د۪ينِكُمْ غَيْرَ الْحَقِّ وَلَا تَتَّبِعُٓوا اَهْوَٓاءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَاَضَلُّوا كَث۪يرًا وَضَلُّوا عَنْ سَوَٓاءِ السَّب۪يلِ۟",
      "translation": "De ki: “Ey Ehl-i Kitap! Dininizde haksız yere aşırılık etmeyin. Bundan önce sapmış, çok kişiyi saptırmış ve dosdoğru yoldan sapmış olanların arzularına uymayın.”",
      "footnotes": null
    },
    {
      "id": "747",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "78",
      "arabic_text": "لُعِنَ الَّذ۪ينَ كَفَرُوا مِنْ بَن۪ٓي اِسْرَٓاء۪يلَ عَلٰى لِسَانِ دَاوُ۫دَ وَع۪يسَى ابْنِ مَرْيَمَۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ",
      "translation": "İsrailoğullarından kâfir olanlar, Davud'un ve Meryem oğlu İsa’nın dilinden lanetlendiler. Bu, onların isyan etmeleri ve haddi aşmaları sebebiyledir.",
      "footnotes": null
    },
    {
      "id": "748",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "79",
      "arabic_text": "كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُۜ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ",
      "translation": "Yaptıkları kötülükten birbirlerini alıkoymazlardı. Yaptıkları şey ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "749",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "80",
      "arabic_text": "تَرٰى كَث۪يرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذ۪ينَ كَفَرُواۜ لَبِئْسَ مَا قَدَّمَتْ لَهُمْ اَنْفُسُهُمْ اَنْ سَخِطَ اللّٰهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ",
      "translation": "Onların birçoğunun kâfir olan kimseleri dost edindiğini görürsün. Nefisleri kendilerine (Kıyamet Günü için) ne kötü bir şey sundu. Allah onlara öfkelendi ve onlar azabın içinde ebedî kalacaklardır.",
      "footnotes": null
    },
    {
      "id": "750",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "81",
      "arabic_text": "وَلَوْ كَانُوا يُؤْمِنُونَ بِاللّٰهِ وَالنَّبِيِّ وَمَٓا اُنْزِلَ اِلَيْهِ مَا اتَّخَذُوهُمْ اَوْلِيَٓاءَ وَلٰكِنَّ كَث۪يرًا مِنْهُمْ فَاسِقُونَ",
      "translation": "Şayet Allah’a, Nebi’ye ve ona indirilene inanmış olsalardı onları dost edinmezlerdi. Fakat onların çoğu fasıklardır.",
      "footnotes": null
    },
    {
      "id": "751",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "82",
      "arabic_text": "لَتَجِدَنَّ اَشَدَّ النَّاسِ عَدَاوَةً لِلَّذ۪ينَ اٰمَنُوا الْيَهُودَ وَالَّذ۪ينَ اَشْرَكُواۚ وَلَتَجِدَنَّ اَقْرَبَهُمْ مَوَدَّةً لِلَّذ۪ينَ اٰمَنُوا الَّذ۪ينَ قَالُٓوا اِنَّا نَصَارٰىۜ ذٰلِكَ بِاَنَّ مِنْهُمْ قِسّ۪يس۪ينَ وَرُهْبَانًا وَاَنَّهُمْ لَا يَسْتَكْبِرُونَ",
      "translation": "Andolsun ki, insanlar arasından iman edenlere en çetin düşman olarak Yahudileri ve müşrikleri bulacaksın. İman edenlere sevgi bakımından en yakın olanlarınsa “Biz Hristiyanlarız.” diyen kimseler olduğunu bulacaksın. Bu, onların arasında (din bilgini) keşişlerin ve (ibadet ehli) rahiplerin olmasından ve onların (hakka tabi olma konusunda) büyüklenmemesindendir.",
      "footnotes": null
    },
    {
      "id": "752",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "83",
      "arabic_text": "وَاِذَا سَمِعُوا مَٓا اُنْزِلَ اِلَى الرَّسُولِ تَرٰٓى اَعْيُنَهُمْ تَف۪يضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّۚ يَقُولُونَ رَبَّنَٓا اٰمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِد۪ينَ",
      "translation": "Resûl’e inen (vahyi) duyduklarında, tanıdıkları hak nedeniyle gözlerinin yaşla dolduğunu görürsün. Derler ki: “Rabbimiz! İman ettik. (Öyleyse) bizi şahitlerden yaz.”",
      "footnotes": null
    },
    {
      "id": "753",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "84",
      "arabic_text": "وَمَا لَنَا لَا نُؤْمِنُ بِاللّٰهِ وَمَا جَٓاءَنَا مِنَ الْحَقِّۙ وَنَطْمَعُ اَنْ يُدْخِلَنَا رَبُّنَا مَعَ الْقَوْمِ الصَّالِح۪ينَ",
      "translation": "(Ve derler ki:) “Rabbimizin bizi salihler topluluğuna dâhil etmesini umarken, ne diye Allah’a ve bize gelen hakka iman etmeyelim?”",
      "footnotes": null
    },
    {
      "id": "754",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "85",
      "arabic_text": "فَاَثَابَهُمُ اللّٰهُ بِمَا قَالُوا جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَاۜ وَذٰلِكَ جَزَٓاءُ الْمُحْسِن۪ينَ",
      "translation": "Allah, söylediklerinin karşılığı olarak, altından ırmaklar akan ve içinde ebedî kalacakları cennetlerle onları mükâfatlandırdı. Bu, muhsinlerin/kulluğu en güzel şekilde yapmaya çalışanların karşılığıdır.",
      "footnotes": null
    },
    {
      "id": "755",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "86",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ الْجَح۪يمِ۟",
      "translation": "Ayetlerimizi inkâr edip yalanlayanlar ise bunlar, alevli ateşin ehlidir.",
      "footnotes": null
    },
    {
      "id": "756",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "87",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَٓا اَحَلَّ اللّٰهُ لَكُمْ وَلَا تَعْتَدُواۜ اِنَّ اللّٰهَ لَا يُحِبُّ الْمُعْتَد۪ينَ",
      "translation": "Ey iman edenler! Allah’ın size helal kılmış olduğu temiz ve güzel şeyleri haram kılmayın! Haddi aşmayın! Şüphesiz ki Allah, haddi aşanları sevmez.",
      "footnotes": null
    },
    {
      "id": "757",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "88",
      "arabic_text": "وَكُلُوا مِمَّا رَزَقَكُمُ اللّٰهُ حَلَالًا طَيِّبًاۖ وَاتَّقُوا اللّٰهَ الَّذ۪ٓي اَنْتُمْ بِه۪ مُؤْمِنُونَ",
      "translation": "Allah’ın size rızık olarak verdiklerinden helal ve temiz olarak yiyin. Kendisine iman etmiş bulunduğunuz Allah’tan korkup sakının.",
      "footnotes": null
    },
    {
      "id": "758",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "89",
      "arabic_text": "لَا يُؤَاخِذُكُمُ اللّٰهُ بِاللَّغْوِ ف۪ٓي اَيْمَانِكُمْ وَلٰكِنْ يُؤَاخِذُكُمْ بِمَا عَقَّدْتُمُ الْاَيْمَانَۚ فَكَفَّارَتُهُٓ اِطْعَامُ عَشَرَةِ مَسَاك۪ينَ مِنْ اَوْسَطِ مَا تُطْعِمُونَ اَهْل۪يكُمْ اَوْ كِسْوَتُهُمْ اَوْ تَحْر۪يرُ رَقَبَةٍۜ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلٰثَةِ اَيَّامٍۜ ذٰلِكَ كَفَّارَةُ اَيْمَانِكُمْ اِذَا حَلَفْتُمْۜ وَاحْفَظُٓوا اَيْمَانَكُمْۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "(Niyet ve kasıt olmaksızın ağız alışkanlığı olarak yaptığınız) lağv yeminlerinizden ötürü Allah sizi sorumlu tutmaz. Fakat (niyet ve kasıtla kalplerinizde) bağladığınız yeminlerden sizi sorumlu tutar. (Geçerli olan yeminlerinizi bozarsanız) onun kefareti, ailenize yedirdiğiniz orta yollu yiyeceklerle on yoksulu doyurmanız ya da giydirmeniz veya köle azat etmenizdir. Kim de bulamazsa üç gün oruç tutsun. Bu, yemin ettiğinizde (bozduğunuz) yeminlerinizin kefaretidir. Yeminlerinizi koruyunuz! Şükredesiniz diye Allah ayetlerini size açıklıyor.",
      "footnotes": null
    },
    {
      "id": "759",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "90",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْاَنْصَابُ وَالْاَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ",
      "translation": "Ey iman edenler! İçki, kumar, dikili taşlar ve fal okları şeytanın pis işlerindendir. Ondan uzak durun ki kurtuluşa eresiniz.",
      "footnotes": null
    },
    {
      "id": "760",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "91",
      "arabic_text": "اِنَّمَا يُر۪يدُ الشَّيْطَانُ اَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَٓاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللّٰهِ وَعَنِ الصَّلٰوةِۚ فَهَلْ اَنْتُمْ مُنْتَهُونَ",
      "translation": "Şeytan, içki ve kumarla ancak aranıza düşmanlık ve kin düşürmek, sizi Allah’ı anmaktan ve namazdan alıkoymak ister. Artık vazgeçtiniz değil mi?",
      "footnotes": null
    },
    {
      "id": "761",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "92",
      "arabic_text": "وَاَط۪يعُوا اللّٰهَ وَاَط۪يعُوا الرَّسُولَ وَاحْذَرُواۚ فَاِنْ تَوَلَّيْتُمْ فَاعْلَمُٓوا اَنَّمَا عَلٰى رَسُولِنَا الْبَلَاغُ الْمُب۪ينُ",
      "translation": "Allah’a itaat edin! Resûl’e itaat edin ve (muhalefet etmekten) sakının. Şayet yüz çevirirseniz bilin ki Resûlümüzün vazifesi, ancak apaçık bir tebliğdir.",
      "footnotes": null
    },
    {
      "id": "762",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "93",
      "arabic_text": "لَيْسَ عَلَى الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ ف۪يمَا طَعِمُٓوا اِذَا مَا اتَّقَوْا وَاٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوْا وَاٰمَنُوا ثُمَّ اتَّقَوْا وَاَحْسَنُواۜ وَاللّٰهُ يُحِبُّ الْمُحْسِن۪ينَ۟",
      "translation": "(Şayet içki yasaklanmadan önce onu içmiş ve vefat ettiği için aranızda bulunmayanların durumunu merak ediyorsanız) iman edip salih amel işleyenler için sakınıp iman ettikleri ve salih amel işledikleri, sonra sakınıp iman ettikleri, sonra sakınıp iyilik yaptıkları takdirde (haram kılınmadan önce) tattıkları (içkiden) dolayı bir günah yoktur. Allah, muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları sever.",
      "footnotes": null
    },
    {
      "id": "763",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "94",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَيَبْلُوَنَّكُمُ اللّٰهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُٓ اَيْد۪يكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللّٰهُ مَنْ يَخَافُهُ بِالْغَيْبِۚ فَمَنِ اعْتَدٰى بَعْدَ ذٰلِكَ فَلَهُ عَذَابٌ اَل۪يمٌ",
      "translation": "Ey iman edenler! Andolsun ki Allah, ellerinizin ve mızraklarınızın ulaştığı av hayvanlarını (ihramlıya haram kılarak), gözlerin kendisini görmediği yerde, kimin Allah’tan korktuğunu açığa çıkarmak için sizleri imtihan edecektir. Kim de bundan sonra haddi aşarsa onun için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "764",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "95",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَاَنْتُمْ حُرُمٌۜ وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَٓاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِه۪ ذَوَا عَدْلٍ مِنْكُمْ هَدْيًا بَالِغَ الْكَعْبَةِ اَوْ كَفَّارَةٌ طَعَامُ مَسَاك۪ينَ اَوْ عَدْلُ ذٰلِكَ صِيَامًا لِيَذُوقَ وَبَالَ اَمْرِه۪ۜ عَفَا اللّٰهُ عَمَّا سَلَفَۜ وَمَنْ عَادَ فَيَنْتَقِمُ اللّٰهُ مِنْهُۜ وَاللّٰهُ عَز۪يزٌ ذُو انْتِقَامٍ",
      "translation": "Ey iman edenler! İhramda olduğunuz zaman avı öldürmeyin. Sizden her kim onu kasten öldürürse cezası, sizden iki adil hakemin kararıyla öldürdüğüne denk bir hayvanın Kâbe’ye ulaştırılarak kurban edilmesidir. Ya da yoksulları doyurmak veya onun dengi olacak şekilde oruç tutmaktır. (Bu cezalar) yaptığı hatanın vebalini tatması içindir. Allah, geçmişte kalanı bağışladı. Her kim de (yasaklanana) dönerse Allah ondan intikam alacaktır. Allah (izzet sahibi, her şeyi mağlup eden) Azîz ve intikam sahibidir.",
      "footnotes": null
    },
    {
      "id": "765",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "96",
      "arabic_text": "اُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ مَتَاعًا لَكُمْ وَلِلسَّيَّارَةِۚ وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُمًاۜ وَاتَّقُوا اللّٰهَ الَّذ۪ٓي اِلَيْهِ تُحْشَرُونَ",
      "translation": "Deniz avı ve yiyeceği size ve yolculara faydalanılan (bir yemiş olarak) helal kılındı. İhramda olduğunuz sürece kara avı size haram kılındı. (Diriltilip) huzurunda toplanacağınız Allah’tan korkup sakının.",
      "footnotes": null
    },
    {
      "id": "766",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "97",
      "arabic_text": "جَعَلَ اللّٰهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَٓائِدَۜ ذٰلِكَ لِتَعْلَمُٓوا اَنَّ اللّٰهَ يَعْلَمُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِ وَاَنَّ اللّٰهَ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "Allah saygın ev olan Kâbe’yi, haram ayları, kurbanı, boyunları gerdanlıkla (işaretli kurbanlıkları) insanların (dinî ve dünyevi ihtiyaçlarını elde etmelerini sağlayan) bir dayanak kıldı. Bu, Allah’ın göklerde ve yerde olanların tamamını bildiğini ve Allah’ın her şeyin bilgisine sahip olduğunu bilmeniz içindir.",
      "footnotes": null
    },
    {
      "id": "767",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "98",
      "arabic_text": "اِعْلَمُٓوا اَنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ وَاَنَّ اللّٰهَ غَفُورٌ رَح۪يمٌۜ",
      "translation": "Bilin ki hiç şüphesiz Allah, azabı çetin olan ve (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "768",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "99",
      "arabic_text": "مَا عَلَى الرَّسُولِ اِلَّا الْبَلَاغُۜ وَاللّٰهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ",
      "translation": "Resûl’ün vazifesi yalnızca tebliğdir. Allah, açığa vurduklarınızı da gizlediklerinizi de bilir.",
      "footnotes": null
    },
    {
      "id": "769",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "100",
      "arabic_text": "قُلْ لَا يَسْتَوِي الْخَب۪يثُ وَالطَّيِّبُ وَلَوْ اَعْجَبَكَ كَثْرَةُ الْخَب۪يثِۚ فَاتَّقُوا اللّٰهَ يَٓا اُو۬لِي الْاَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ۟",
      "translation": "De ki: “Pis olanın çokluğu seni şaşırtıp hoşuna gitse de, pis ve temiz bir olmaz. Allah’tan korkun ey akıl sahipleri ki felaha eresiniz.”",
      "footnotes": null
    },
    {
      "id": "770",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "101",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَسْـَٔلُوا عَنْ اَشْيَٓاءَ اِنْ تُبْدَ لَكُمْ تَسُؤْكُمْۚ وَاِنْ تَسْـَٔلُوا عَنْهَا ح۪ينَ يُنَزَّلُ الْقُرْاٰنُ تُبْدَ لَكُمْۜ عَفَا اللّٰهُ عَنْهَاۜ وَاللّٰهُ غَفُورٌ حَل۪يمٌ",
      "translation": "Ey iman edenler! Açıklandığında sizi üzecek şeyleri sormayın. Kur’ân indirilirken sorarsanız size açıklanır. Allah onu affetti. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr (Kulların hak ettikleri cezayı erteleyen) Halîm’dir.",
      "footnotes": null
    },
    {
      "id": "771",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "102",
      "arabic_text": "قَدْ سَاَلَهَا قَوْمٌ مِنْ قَبْلِكُمْ ثُمَّ اَصْبَحُوا بِهَا كَافِر۪ينَ",
      "translation": "Sizden önce bir topluluk onu sormuş sonra da onu (inkâr eden) kâfirler olmuşlardı.",
      "footnotes": null
    },
    {
      "id": "772",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "103",
      "arabic_text": "مَا جَعَلَ اللّٰهُ مِنْ بَح۪يرَةٍ وَلَا سَٓائِبَةٍ وَلَا وَص۪يلَةٍ وَلَا حَامٍۙ وَلٰكِنَّ الَّذ۪ينَ كَفَرُوا يَفْتَرُونَ عَلَى اللّٰهِ الْكَذِبَۜ وَاَكْثَرُهُمْ لَا يَعْقِلُونَ",
      "translation": "Allah (kulağı yarılıp putlara adanan) Bahire, (bir belayı defetmek için putlar adına dokunulmaz ilan edilen) Saibe, (belirlenmiş standartlarda doğuran devenin salınması ve ona dokunulmaması gereken) Vasile, (sırtına binilmeyi haram kabul ettikleri) Ham; bunların hiçbirini meşru kılmadı. Fakat kâfirler yalan uydurup Allah’a iftira ediyorlar. Onların çoğu akletmez.",
      "footnotes": null
    },
    {
      "id": "773",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "104",
      "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ تَعَالَوْا اِلٰى مَٓا اَنْزَلَ اللّٰهُ وَاِلَى الرَّسُولِ قَالُوا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ اٰبَٓاءَنَاۜ اَوَلَوْ كَانَ اٰبَٓاؤُ۬هُمْ لَا يَعْلَمُونَ شَيْـًٔا وَلَا يَهْتَدُونَ",
      "translation": "Onlara: “Allah’ın indirdiğine ve Resûl’e gelin.” denildiği zaman: “Babalarımızı üzerinde bulduğumuz yol bize yeter.” derler. Onların babaları hiçbir şey bilmiyor ve doğru yolu bulamamış olsalar bile (babalarının yoluna mı uyacaklar)?",
      "footnotes": null
    },
    {
      "id": "774",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "105",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا عَلَيْكُمْ اَنْفُسَكُمْۚ لَا يَضُرُّكُمْ مَنْ ضَلَّ اِذَا اهْتَدَيْتُمْۜ اِلَى اللّٰهِ مَرْجِعُكُمْ جَم۪يعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ",
      "translation": "Ey iman edenler! Siz kendinizden sorumlusunuz. Doğru yolda olduğunuz sürece sapanlar size zarar vermez. Topluca dönüşünüz Allah’adır. Size yaptıklarınızı haber verecektir.",
      "footnotes": null
    },
    {
      "id": "775",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "106",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا شَهَادَةُ بَيْنِكُمْ اِذَا حَضَرَ اَحَدَكُمُ الْمَوْتُ ح۪ينَ الْوَصِيَّةِ اثْنَانِ ذَوَا عَدْلٍ مِنْكُمْ اَوْ اٰخَرَانِ مِنْ غَيْرِكُمْ اِنْ اَنْتُمْ ضَرَبْتُمْ فِي الْاَرْضِ فَاَصَابَتْكُمْ مُص۪يبَةُ الْمَوْتِۜ تَحْبِسُونَهُمَا مِنْ بَعْدِ الصَّلٰوةِ فَيُقْسِمَانِ بِاللّٰهِ اِنِ ارْتَبْتُمْ لَا نَشْتَر۪ي بِه۪ ثَمَنًا وَلَوْ كَانَ ذَا قُرْبٰىۙ وَلَا نَكْتُمُ شَهَادَةَ اللّٰهِ اِنَّٓا اِذًا لَمِنَ الْاٰثِم۪ينَ",
      "translation": "Ey iman edenler! Sizden birine ölüm geldiğinde, vasiyet hazırlanışı esnasında sizden iki adil şahit olsun. Şayet yolculuk hâlinde olursanız ve ölüm size gelip çatarsa sizden olmayan iki kişiyi şahit tutun. Şayet (şahitliklerinden) şüphe ederseniz onları namazdan sonra alıkoyarsınız ve şöyle yemin ederler: “Akraba dahi olsa yeminimizi hiçbir bedele satmayacağız. Allah’ın şahitliğini gizlemeyeceğiz. (Şayet gizlersek) elbette günahkâr kimselerden oluruz.”",
      "footnotes": null
    },
    {
      "id": "776",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "107",
      "arabic_text": "فَاِنْ عُثِرَ عَلٰٓى اَنَّهُمَا اسْتَحَقَّٓا اِثْمًا فَاٰخَرَانِ يَقُومَانِ مَقَامَهُمَا مِنَ الَّذ۪ينَ اسْتَحَقَّ عَلَيْهِمُ الْاَوْلَيَانِ فَيُقْسِمَانِ بِاللّٰهِ لَشَهَادَتُنَٓا اَحَقُّ مِنْ شَهَادَتِهِمَا وَمَا اعْتَدَيْنَاۘ اِنَّٓا اِذًا لَمِنَ الظَّالِم۪ينَ",
      "translation": "Şayet (şahitlik yapan bu iki kişinin yalan söylemek, bir şey gizlemek gibi suretlerle) günah işledikleri ortaya çıkarsa (ölenin mirasçısı olup) haksızlığa uğrayan iki kişi, bu (yalancı şahitlik yapanların) yerine geçer ve: “Allah’a yemin olsun ki bizim şahitliğimiz o ikisinin şahitliğinden daha doğrudur. Biz haddi aşmadık. Yoksa elbette biz, zalimlerden olurduk.” diye yemin ederler.",
      "footnotes": null
    },
    {
      "id": "777",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "108",
      "arabic_text": "ذٰلِكَ اَدْنٰٓى اَنْ يَأْتُوا بِالشَّهَادَةِ عَلٰى وَجْهِهَٓا اَوْ يَخَافُٓوا اَنْ تُرَدَّ اَيْمَانٌ بَعْدَ اَيْمَانِهِمْۜ وَاتَّقُوا اللّٰهَ وَاسْمَعُواۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الْفَاسِق۪ينَ۟",
      "translation": "Bu (usul); gerektiği gibi şahitlik yapabilmeleri ve yemin ettikten sonra yeminlerinin geri çevrilip kabul edilmemesi korkusundan (emin olmaları için) en uygun olandır. Allah’tan korkup sakının ve (söylediklerini) dinleyin. Allah, fasıklar grubunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "778",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "109",
      "arabic_text": "يَوْمَ يَجْمَعُ اللّٰهُ الرُّسُلَ فَيَقُولُ مَاذَٓا اُجِبْتُمْۜ قَالُوا لَا عِلْمَ لَنَاۜ اِنَّكَ اَنْتَ عَلَّامُ الْغُيُوبِ",
      "translation": "O gün Allah, tüm resûlleri toplayacak ve: “(Çağrınıza karşılık) size ne cevap verildi?” diyecek. Diyecekler ki: “Bizim hiçbir bilgimiz yok. Şüphesiz ki sen, gayb ilmini bilensin.”",
      "footnotes": null
    },
    {
      "id": "779",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "110",
      "arabic_text": "اِذْ قَالَ اللّٰهُ يَا ع۪يسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَت۪ي عَلَيْكَ وَعَلٰى وَالِدَتِكَۢ اِذْ اَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًاۚ وَاِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرٰيةَ وَالْاِنْج۪يلَۚ وَاِذْ تَخْلُقُ مِنَ الطّ۪ينِ كَهَيْـَٔةِ الطَّيْرِ بِاِذْن۪ي فَتَنْفُخُ ف۪يهَا فَتَكُونُ طَيْرًا بِاِذْن۪ي وَتُبْرِئُ الْاَكْمَهَ وَالْاَبْرَصَ بِاِذْن۪يۚ وَاِذْ تُخْرِجُ الْمَوْتٰى بِاِذْن۪يۚ وَاِذْ كَفَفْتُ بَن۪ٓي اِسْرَٓاء۪يلَ عَنْكَ اِذْ جِئْتَهُمْ بِالْبَيِّنَاتِ فَقَالَ الَّذ۪ينَ كَفَرُوا مِنْهُمْ اِنْ هٰذَٓا اِلَّا سِحْرٌ مُب۪ينٌ",
      "translation": "(O zaman) Allah diyecek ki: “Ey Meryem oğlu İsa! Senin ve annenin üzerindeki nimetlerimi hatırla. Hani seni Ruhu’l Kudüs (Cibril) ile desteklemiştim. Hem beşikte hem de yaşlılıkta insanlarla konuşuyordun. Hani sana Kitab’ı, hikmeti, Tevrat’ı ve İncil’i öğretmiştim. İznimle çamurdan kuş suretinde bir şey yapıyordun, sonra ona üflüyordun. O da benim izin vermemle (canlı) bir kuş oluyordu. İznimle kör ve alaca hastasını iyileştiriyordun. İznimle ölüleri (kabirlerinden diri olarak) çıkarıyordun. İsrailoğullarına apaçık delillerle geldiğinde, onlardan kâfir olanlar: ‘Bu apaçık bir sihirdir.’ demişlerdi de onları senden engelleyerek (seni korumuştum).”",
      "footnotes": null
    },
    {
      "id": "780",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "111",
      "arabic_text": "وَاِذْ اَوْحَيْتُ اِلَى الْحَوَارِيّ۪نَ اَنْ اٰمِنُوا ب۪ي وَبِرَسُول۪يۚ قَالُٓوا اٰمَنَّا وَاشْهَدْ بِاَنَّنَا مُسْلِمُونَ",
      "translation": "Hani havarilere: “Bana ve Resûlüme iman edin.” diye vahyetmiştim. Demişlerdi ki: “İman ettik. Şahit ol ki biz, gerçekten Müslimleriz/şirki terk ederek tevhidle Allah’a yönelen kullarız.”",
      "footnotes": null
    },
    {
      "id": "781",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "112",
      "arabic_text": "اِذْ قَالَ الْحَوَارِيُّونَ يَا ع۪يسَى ابْنَ مَرْيَمَ هَلْ يَسْتَط۪يعُ رَبُّكَ اَنْ يُنَزِّلَ عَلَيْنَا مَٓائِدَةً مِنَ السَّمَٓاءِۜ قَالَ اتَّقُوا اللّٰهَ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "Hani Havariler: “Ey Meryem oğlu İsa! Sen, Rabbinden bizim için gökten sofra indirmesini isteyebilir misin?” demişlerdi. (İsa:) “Şayet müminlerseniz Allah’tan korkup sakının.” demişti.",
      "footnotes": null
    },
    {
      "id": "782",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "113",
      "arabic_text": "قَالُوا نُر۪يدُ اَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ اَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِد۪ينَ",
      "translation": "Dediler ki: “Kalplerimizin mutmain olması (için) ve senin bize doğru söylediğini kesin bir şekilde bilelim de ona şahitlik edelim (diye) ondan yemeyi istiyoruz.”",
      "footnotes": null
    },
    {
      "id": "783",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "114",
      "arabic_text": "قَالَ ع۪يسَى ابْنُ مَرْيَمَ اللّٰهُمَّ رَبَّنَٓا اَنْزِلْ عَلَيْنَا مَٓائِدَةً مِنَ السَّمَٓاءِ تَكُونُ لَنَا ع۪يدًا لِاَوَّلِنَا وَاٰخِرِنَا وَاٰيَةً مِنْكَۚ وَارْزُقْنَا وَاَنْتَ خَيْرُ الرَّازِق۪ينَ",
      "translation": "Meryem oğlu İsa dedi ki: “Allah’ım! Ey Rabbimiz! Bize gökten bir sofra indir. O, bizden önce gelenlerimize ve sonradan geleceklerimize (sevinç ve huzur getiren) bir bayram ve (senin büyüklüğüne) bir belge olsun. Bizi rızıklandır. Sen, rızık verenlerin en hayırlısısın.”",
      "footnotes": null
    },
    {
      "id": "784",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "115",
      "arabic_text": "قَالَ اللّٰهُ اِنّ۪ي مُنَزِّلُهَا عَلَيْكُمْۚ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَاِنّ۪ٓي اُعَذِّبُهُ عَذَابًا لَٓا اُعَذِّبُهُٓ اَحَدًا مِنَ الْعَالَم۪ينَ۟",
      "translation": "Allah demişti: “Şüphesiz ki (sofrayı), size indireceğim. Bundan sonra, sizden her kim küfre saparsa, âlemlerden hiç kimseye azap etmediğim şekilde ona azap ederim.”",
      "footnotes": null
    },
    {
      "id": "785",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "116",
      "arabic_text": "وَاِذْ قَالَ اللّٰهُ يَا ع۪يسَى ابْنَ مَرْيَمَ ءَاَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُون۪ي وَاُمِّيَ اِلٰهَيْنِ مِنْ دُونِ اللّٰهِۜ قَالَ سُبْحَانَكَ مَا يَكُونُ ل۪ٓي اَنْ اَقُولَ مَا لَيْسَ ل۪ي بِحَقٍّۜ اِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُۜ تَعْلَمُ مَا ف۪ي نَفْس۪ي وَلَٓا اَعْلَمُ مَا ف۪ي نَفْسِكَۜ اِنَّكَ اَنْتَ عَلَّامُ الْغُيُوبِ",
      "translation": "Hani Allah demişti ki: “Ey Meryem oğlu İsa! Sen mi insanlara Allah’ı bırakıp beni ve annemi ilah edinin.” diye söyledin? Dedi ki: “Seni tenzih ederim! Hakkım olmayan bir şeyi söylemem (doğru) olmaz. Şayet söylemiş olsam elbette sen bunu bilirdin. (Çünkü) sen, bende olanı bilirsin, bense sende olanı bilmem. Şüphesiz ki sen, gaybı bilensin.”",
      "footnotes": null
    },
    {
      "id": "786",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "117",
      "arabic_text": "مَا قُلْتُ لَهُمْ اِلَّا مَٓا اَمَرْتَن۪ي بِه۪ٓ اَنِ اعْبُدُوا اللّٰهَ رَبّ۪ي وَرَبَّكُمْۚ وَكُنْتُ عَلَيْهِمْ شَه۪يدًا مَا دُمْتُ ف۪يهِمْۚ فَلَمَّا تَوَفَّيْتَن۪ي كُنْتَ اَنْتَ الرَّق۪يبَ عَلَيْهِمْۜ وَاَنْتَ عَلٰى كُلِّ شَيْءٍ شَه۪يدٌ",
      "translation": "“Ben onlara, bana emrettiğin: ‘Benim Rabbim ve sizin Rabbiniz olan Allah’a kulluk edin.’ (buyruğu) dışında hiçbir şey söylemedim. Aralarında olduğum süre içinde (onların yaptıklarına) şahittim. Beni kendi katına aldığında (artık onların ne söylediğini ve ne yaptığını bilmem mümkün değildir). Sen onların üzerinde gözetleyicisin. Sen her şeyin üzerinde şahit olansın.”",
      "footnotes": null
    },
    {
      "id": "787",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "118",
      "arabic_text": "اِنْ تُعَذِّبْهُمْ فَاِنَّهُمْ عِبَادُكَۚ وَاِنْ تَغْفِرْ لَهُمْ فَاِنَّكَ اَنْتَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "“Onlara azap edecek olursan hiç şüphesiz onlar, senin kullarındır. Şayet onları bağışlarsan şüphesiz ki sen, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’sin.”",
      "footnotes": null
    },
    {
      "id": "788",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "119",
      "arabic_text": "قَالَ اللّٰهُ هٰذَا يَوْمُ يَنْفَعُ الصَّادِق۪ينَ صِدْقُهُمْۜ لَهُمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَٓا اَبَدًاۜ رَضِيَ اللّٰهُ عَنْهُمْ وَرَضُوا عَنْهُۜ ذٰلِكَ الْفَوْزُ الْعَظ۪يمُ",
      "translation": "Allah diyecek ki: “Bugün, doğrulara doğruluklarının fayda vereceği gündür. Onlara altından ırmaklar akan ve içinde ebedî kalacakları cennetler vardır. Allah onlardan, onlar da (Allah’tan) razı olmuşlardır. Bu, büyük bir kurtuluştur/kazançtır.”",
      "footnotes": null
    },
    {
      "id": "789",
      "suraNo": "5",
      "suraName": "Maide",
      "aya": "120",
      "arabic_text": "لِلّٰهِ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ وَمَا ف۪يهِنَّۜ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Göklerin, yerin ve içindekilerin hâkimiyeti/egemenliği Allah’a aittir. O, her şeye kadîrdir.",
      "footnotes": null
    }
  ]
}