{
  "result": [
    {
      "id": "5073",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "1",
      "arabic_text": "سَبَّحَ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۚ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Göklerde ve yerde olan her şey, Allah’ı tesbih etmektedir. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "5074",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "2",
      "arabic_text": "لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۚ يُحْي۪ وَيُم۪يتُۚ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Göklerin ve yerin hâkimiyeti/egemenliği O’na aittir. Diriltir ve öldürür. O, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "5075",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "3",
      "arabic_text": "هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُۚ وَهُوَ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "O, (öncesi olmayan) El-Evvel’dir, (sonrası olmayan) El-Âhir’dir, (her şeyin üzerinde ve varlığının delilleri apaçık olan) Ez-Zâhir’dir, (aklın hakikatini tam idrak edemediği ve kullarına yakın) El-Bâtın’dır ve O, her şeyi bilendir.",
      "footnotes": null
    },
    {
      "id": "5076",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "4",
      "arabic_text": "هُوَ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ ف۪ي سِتَّةِ اَيَّامٍ ثُمَّ اسْتَوٰى عَلَى الْعَرْشِۜ يَعْلَمُ مَا يَلِجُ فِي الْاَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَٓاءِ وَمَا يَعْرُجُ ف۪يهَاۜ وَهُوَ مَعَكُمْ اَيْنَ مَا كُنْتُمْۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
      "translation": "Gökleri ve yeri altı günde yaratıp sonra da arşa istiva eden O’dur. Yere giren, ondan çıkan, gökten inen ve ona çıkan her şeyi bilir. Nerede olursanız O, sizinle beraberdir. Allah, yaptıklarınızı görendir.",
      "footnotes": null
    },
    {
      "id": "5077",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "5",
      "arabic_text": "لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ",
      "translation": "Göklerin ve yerin hâkimiyeti/egemenliği O’na aittir. İşler Allah’a döndürülür.",
      "footnotes": null
    },
    {
      "id": "5078",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "6",
      "arabic_text": "يُولِجُ الَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الَّيْلِۜ وَهُوَ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Geceyi gündüze, gündüzü de geceye katar. O, sinelerde saklı olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "5079",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "7",
      "arabic_text": "اٰمِنُوا بِاللّٰهِ وَرَسُولِه۪ وَاَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَف۪ينَ ف۪يهِۜ فَالَّذ۪ينَ اٰمَنُوا مِنْكُمْ وَاَنْفَقُوا لَهُمْ اَجْرٌ كَب۪يرٌ",
      "translation": "Allah’a ve Resûl’üne iman edin. Sizi, kendisinde yetkili kıldığı (mallardan) infak edin. Sizden iman edip infakta bulunanlara büyük bir mükâfat vardır.",
      "footnotes": null
    },
    {
      "id": "5080",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "8",
      "arabic_text": "وَمَا لَكُمْ لَا تُؤْمِنُونَ بِاللّٰهِۚ وَالرَّسُولُ يَدْعُوكُمْ لِتُؤْمِنُوا بِرَبِّكُمْ وَقَدْ اَخَذَ م۪يثَاقَكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "Size ne oluyor ki; Resûl sizi Rabbinize iman etmeye davet ettiği hâlde, Allah’a iman etmiyorsunuz? Hem muhakkak ki sizden, (iman edeceğinize dair) kesin bir söz almıştı. Şayet iman etmiş kimselerseniz (bu çağrının ve sözünüzün gereğini yerine getirin).",
      "footnotes": null
    },
    {
      "id": "5081",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "9",
      "arabic_text": "هُوَ الَّذ۪ي يُنَزِّلُ عَلٰى عَبْدِه۪ٓ اٰيَاتٍ بَيِّنَاتٍ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِۜ وَاِنَّ اللّٰهَ بِكُمْ لَرَؤُ۫فٌ رَح۪يمٌ",
      "translation": "Sizi, karanlıklardan aydınlığa çıkarmak için, kulunun üzerine apaçık ayetler indiren O’dur. Şüphesiz ki Allah, sizlere karşı (şefkatli olan) Raûf ve (merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5082",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "10",
      "arabic_text": "وَمَا لَكُمْ اَلَّا تُنْفِقُوا ف۪ي سَب۪يلِ اللّٰهِ وَلِلّٰهِ م۪يرَاثُ السَّمٰوَاتِ وَالْاَرْضِۜ لَا يَسْتَو۪ي مِنْكُمْ مَنْ اَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَقَاتَلَۜ اُو۬لٰٓئِكَ اَعْظَمُ دَرَجَةً مِنَ الَّذ۪ينَ اَنْفَقُوا مِنْ بَعْدُ وَقَاتَلُواۜ وَكُلًّا وَعَدَ اللّٰهُ الْحُسْنٰىۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ۟",
      "translation": "Göklerin ve yerin mirası Allah’a ait olmasına rağmen, ne oluyor size ki infak etmiyorsunuz? İçinizden, fetihten önce infakta bulunup savaşan (kimse, böyle olmayanla) bir olmaz. Bunlar Allah katında, fetihten sonra infak edip savaşanlardan daha büyük bir dereceye sahiptir. (Bununla beraber) Allah, hepsine güzellik vadetmiştir. Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "5083",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "11",
      "arabic_text": "مَنْ ذَا الَّذ۪ي يُقْرِضُ اللّٰهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ وَلَهُٓ اَجْرٌ كَر۪يمٌۚ",
      "translation": "Allah’a güzel bir borç verip de Allah’ın ona kat kat fazlasını vereceği o (bahtiyar) kimdir? Ve onun için değerli bir mükâfat vardır.",
      "footnotes": null
    },
    {
      "id": "5084",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "12",
      "arabic_text": "يَوْمَ تَرَى الْمُؤْمِن۪ينَ وَالْمُؤْمِنَاتِ يَسْعٰى نُورُهُمْ بَيْنَ اَيْد۪يهِمْ وَبِاَيْمَانِهِمْ بُشْرٰيكُمُ الْيَوْمَ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَاۜ ذٰلِكَ هُوَ الْفَوْزُ الْعَظ۪يمُۚ",
      "translation": "O gün, mümin erkek ve mümin kadınların nurlarının önlerinden koştuğunu ve sağlarından (amel defterlerini aldıklarını) görürsün. (Onlara denir ki:) “Bugün müjdeniz, içinde ebedî kalacağınız, altlarından ırmaklar akan cennetlerdir. Bu, büyük kurtuluşun/kazancın ta kendisidir.”",
      "footnotes": null
    },
    {
      "id": "5085",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "13",
      "arabic_text": "يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذ۪ينَ اٰمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ ق۪يلَ ارْجِعُوا وَرَٓاءَكُمْ فَالْتَمِسُوا نُورًاۜ فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌۜ بَاطِنُهُ ف۪يهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُۜ",
      "translation": "O gün münafık erkek ve münafık kadınlar, iman eden kimselere derler ki: “Bizi de bekleyin, biraz nurunuzdan alıp faydalanalım.” Onlara: “Dönün arkanıza ve nur arayın.” denir. Derken aralarına, kapısı olan bir sur çekilmiştir. İç tarafında rahmet, dış yönünde ise azap vardır.",
      "footnotes": null
    },
    {
      "id": "5086",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "14",
      "arabic_text": "يُنَادُونَهُمْ اَلَمْ نَكُنْ مَعَكُمْۜ قَالُوا بَلٰى وَلٰكِنَّكُمْ فَتَنْتُمْ اَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْاَمَانِيُّ حَتّٰى جَٓاءَ اَمْرُ اللّٰهِ وَغَرَّكُمْ بِاللّٰهِ الْغَرُورُ",
      "translation": "(Cennet ehline) seslenirler: “(Dünyada) sizinle beraber değil miydik?” Derler ki: “Evet (bedenleriniz bizimle beraberdi). Fakat siz, Allah’ın emri (olan ölüm) gelinceye kadar, nefislerinizi fitneye düşürdünüz (nerede fitne ortamı varsa onun içinde oldunuz) ve (müminlerin başına felaket gelmesini) gözetlediniz. Şüpheye düştünüz. Kuruntular sizi aldattı ve aldatıcı, sizi Allah’la aldattı.”",
      "footnotes": null
    },
    {
      "id": "5087",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "15",
      "arabic_text": "فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذ۪ينَ كَفَرُواۜ مَأْوٰيكُمُ النَّارُۜ هِيَ مَوْلٰيكُمْۜ وَبِئْسَ الْمَص۪يرُ",
      "translation": "Bugün, sizden ve kâfirlerden fidye alınmaz. Barınağınız ateştir. O, sizin (sürekli yanınızda bulunan) dostunuzdur. O, ne kötü bir dönüş yeridir.",
      "footnotes": null
    },
    {
      "id": "5088",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "16",
      "arabic_text": "اَلَمْ يَأْنِ لِلَّذ۪ينَ اٰمَنُٓوا اَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللّٰهِ وَمَا نَزَلَ مِنَ الْحَقِّۙ وَلَا يَكُونُوا كَالَّذ۪ينَ اُو۫تُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْاَمَدُ فَقَسَتْ قُلُوبُهُمْۜ وَكَث۪يرٌ مِنْهُمْ فَاسِقُونَ",
      "translation": "İman edenlerin, Allah’ın zikrine ve (Kur’ân ayetlerinden) inen hakka karşı kalplerinin yumuşamasının zamanı gelmedi mi? Bundan önce kendilerine Kitap verilen, uzun bir zamanın geçmesiyle de kalpleri katılaşan ve birçoğu da fasık olan kimseler gibi olmasınlar.",
      "footnotes": null
    },
    {
      "id": "5089",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "17",
      "arabic_text": "اِعْلَمُٓوا اَنَّ اللّٰهَ يُحْيِ الْاَرْضَ بَعْدَ مَوْتِهَاۜ قَدْ بَيَّنَّا لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَعْقِلُونَ",
      "translation": "Bilin ki Allah, ölümünden sonra yeryüzüne hayat verir. Akletmeniz için ayetleri size açıkladık.",
      "footnotes": null
    },
    {
      "id": "5090",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "18",
      "arabic_text": "اِنَّ الْمُصَّدِّق۪ينَ وَالْمُصَّدِّقَاتِ وَاَقْرَضُوا اللّٰهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ اَجْرٌ كَر۪يمٌ",
      "translation": "Hiç şüphesiz, sadaka veren erkekler, sadaka veren kadınlar ve Allah’a güzel bir borç verenler, onlara (ecirleri) kat kat arttırılır ve onlar için değerli bir mükâfat vardır.",
      "footnotes": null
    },
    {
      "id": "5091",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "19",
      "arabic_text": "وَالَّذ۪ينَ اٰمَنُوا بِاللّٰهِ وَرُسُلِه۪ٓ اُو۬لٰٓئِكَ هُمُ الصِّدّ۪يقُونَۗ وَالشُّهَدَٓاءُ عِنْدَ رَبِّهِمْۜ لَهُمْ اَجْرُهُمْ وَنُورُهُمْۜ وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ الْجَح۪يمِ۟",
      "translation": "Allah’a ve resûllerine iman edenler, işte bunlar, Rableri katında sıddıklar (özü sözü doğru olanlar) ve şehitlerdir/şahitlerdir. Onlara mükâfatları ve nurları vardır. Ayetlerimizi inkâr edip yalanlayanlarsa işte bunlar, cehennem ehlilerdir.",
      "footnotes": null
    },
    {
      "id": "5092",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "20",
      "arabic_text": "اِعْلَمُٓوا اَنَّمَا الْحَيٰوةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَز۪ينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْاَمْوَالِ وَالْاَوْلَادِۜ كَمَثَلِ غَيْثٍ اَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَه۪يجُ فَتَرٰيهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًاۜ وَفِي الْاٰخِرَةِ عَذَابٌ شَد۪يدٌۙ وَمَغْفِرَةٌ مِنَ اللّٰهِ وَرِضْوَانٌۜ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ",
      "translation": "Bilin ki; dünya hayatı bir oyun, eğlence, süs, aranızda övünme (aracı), malları ve evlatları çoğaltma (yarışından) ibarettir. (Bitirdiği) ekin çiftçilerin hoşuna giden yağmur gibi. (Göz alıcı tazelik ve canlılıktan sonra) kuruyuverir, onun sapsarı olduğunu görürsün. Sonra da etrafa saçılan kırıntılara dönüşür. Ahiretteyse çetin bir azap, Allah’tan bağışlanma ve razılık vardır. Dünya hayatı, aldatıcı bir faydalanmadan başka bir şey değildir.",
      "footnotes": null
    },
    {
      "id": "5093",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "21",
      "arabic_text": "سَابِقُٓوا اِلٰى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَٓاءِ وَالْاَرْضِۙ اُعِدَّتْ لِلَّذ۪ينَ اٰمَنُوا بِاللّٰهِ وَرُسُلِه۪ۜ ذٰلِكَ فَضْلُ اللّٰهِ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
      "translation": "Rabbinizin mağfiretine ve genişliği gök ve yerin genişliği gibi/kadar olan cennete koşun. (O,) Allah’a ve resûllerine iman edenler için hazırlanmıştır. Bu, Allah’ın lütuf ve ihsanıdır, onu dilediğine verir. Allah, büyük bir lütuf sahibidir.",
      "footnotes": null
    },
    {
      "id": "5094",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "22",
      "arabic_text": "مَٓا اَصَابَ مِنْ مُص۪يبَةٍ فِي الْاَرْضِ وَلَا ف۪ٓي اَنْفُسِكُمْ اِلَّا ف۪ي كِتَابٍ مِنْ قَبْلِ اَنْ نَبْرَاَهَاۜ اِنَّ ذٰلِكَ عَلَى اللّٰهِ يَس۪يرٌۚ",
      "translation": "Yeryüzünde veya nefislerinizde meydana gelen her musibet, onu yaratmadan önce mutlaka bir Kitap’ta yazılıdır. Şüphesiz ki bu, Allah’a kolaydır.",
      "footnotes": null
    },
    {
      "id": "5095",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "23",
      "arabic_text": "لِكَيْلَا تَأْسَوْا عَلٰى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَٓا اٰتٰيكُمْۜ وَاللّٰهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍۙ",
      "translation": "(Her şeyin Levh-i Mahfuz’da yazılı olması) elinizden kaçana üzülmemeniz, size verilenle de şımarmamanız içindir. Allah, kibirli ve böbürlenen kimseleri sevmez.",
      "footnotes": null
    },
    {
      "id": "5096",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "24",
      "arabic_text": "اَلَّذ۪ينَ يَبْخَلُونَ وَيَأْمُرُونَ النَّاسَ بِالْبُخْلِۜ وَمَنْ يَتَوَلَّ فَاِنَّ اللّٰهَ هُوَ الْغَنِيُّ الْحَم۪يدُ",
      "translation": "Onlar ki; cimrilik eder ve insanlara cimriliği emrederler. Kim de (Allah’a itaatten) yüz çevirirse, hiç şüphesiz Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) El-Hamîd’dir.",
      "footnotes": null
    },
    {
      "id": "5097",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "25",
      "arabic_text": "لَقَدْ اَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَاَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْم۪يزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِۚ وَاَنْزَلْنَا الْحَد۪يدَ ف۪يهِ بَأْسٌ شَد۪يدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللّٰهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِۜ اِنَّ اللّٰهَ قَوِيٌّ عَز۪يزٌ۟",
      "translation": "Andolsun ki, resûllerimizi apaçık (delillerle) gönderdik. İnsanlar adaleti ayakta tutsunlar diye onlarla beraber Kitab’ı ve mizanı (adalet ölçüsünü) indirdik. (Ayrıca) kendisinde çetin bir güç ve insanlar için faydalar bulunan demiri indirdik. Ta ki Allah, kimlerin gaybta (onu görmedikleri hâlde) Allah’a ve resûllerine yardım edeceğini açığa çıkarıp ayırsın. Şüphesiz ki Allah, (güç ve kuvvet sahibi olan) Kaviy, (izzet sahibi, her şeyi mağlup eden) Azîz’dir.",
      "footnotes": null
    },
    {
      "id": "5098",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "26",
      "arabic_text": "وَلَقَدْ اَرْسَلْنَا نُوحًا وَاِبْرٰه۪يمَ وَجَعَلْنَا ف۪ي ذُرِّيَّتِهِمَا النُّبُوَّةَ وَالْكِتَابَ فَمِنْهُمْ مُهْتَدٍۚ وَكَث۪يرٌ مِنْهُمْ فَاسِقُونَ",
      "translation": "Andolsun ki, Nuh’u ve İbrahim’i de gönderdik ve her ikisinin zürriyetlerine peygamberliği ve Kitab’ı verdik. Onlardan kimisi hidayet ehlidir. Onların çoğu ise fasıklardır.",
      "footnotes": null
    },
    {
      "id": "5099",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "27",
      "arabic_text": "ثُمَّ قَفَّيْنَا عَلٰٓى اٰثَارِهِمْ بِرُسُلِنَا وَقَفَّيْنَا بِع۪يسَى ابْنِ مَرْيَمَ وَاٰتَيْنَاهُ الْاِنْج۪يلَ وَجَعَلْنَا ف۪ي قُلُوبِ الَّذ۪ينَ اتَّبَعُوهُ رَأْفَةً وَرَحْمَةًۜ وَرَهْبَانِيَّةًۨ ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ اِلَّا ابْتِغَٓاءَ رِضْوَانِ اللّٰهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَاۚ فَاٰتَيْنَا الَّذ۪ينَ اٰمَنُوا مِنْهُمْ اَجْرَهُمْۚ وَكَث۪يرٌ مِنْهُمْ فَاسِقُونَ",
      "translation": "Sonra, onların peşinden giden resûllerimizi art arda gönderdik. Meryem oğlu İsa’yı da peşlerinden gönderdik. Ona İncil’i verdik ve ona uyanların kalplerinde şefkat ve merhamet kıldık. Bidat olarak ortaya koydukları ruhbanlığı (hayattan el etek çekip yalnızca ibadetle meşgul olmayı), biz onlara farz kılmadık. Allah’ın rızasını elde etmek için (dinde bir yenilik olarak) yaptılar, onun da hakkını vermediler. İçlerinden iman edenlere ecirlerini verdik, onların birçoğu ise fasıklardır.",
      "footnotes": null
    },
    {
      "id": "5100",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "28",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَاٰمِنُوا بِرَسُولِه۪ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِه۪ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِه۪ وَيَغْفِرْ لَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌۙ",
      "translation": "Ey iman edenler! Allah’tan korkup sakının ve Resûl’üne iman edin ki; size rahmetinden iki kat versin, size kendisiyle yürüyeceğiniz bir nur kılsın ve (günahlarınızı) bağışlasın. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5101",
      "suraNo": "57",
      "suraName": "Hadîd",
      "aya": "29",
      "arabic_text": "لِئَلَّا يَعْلَمَ اَهْلُ الْكِتَابِ اَلَّا يَقْدِرُونَ عَلٰى شَيْءٍ مِنْ فَضْلِ اللّٰهِ وَاَنَّ الْفَضْلَ بِيَدِ اللّٰهِ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
      "translation": "Ta ki Ehl-i Kitap Allah’ın lütuf ve ihsanından hiçbir şeyi (kuru temenniyle) elde edemeyeceklerini ve lütfun Allah’ın elinde olduğunu, onu dilediğine vereceğini bilsin. Allah, büyük lütuf ve ihsan sahibidir.",
      "footnotes": null
    }
  ]
}