{
  "result": [
    {
      "id": "5124",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "1",
      "arabic_text": "سَبَّحَ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۚ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Göklerde ve yerde olanların tamamı Allah’ı tesbih etmektedir. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "5125",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "2",
      "arabic_text": "هُوَ الَّذ۪ٓي اَخْرَجَ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ مِنْ دِيَارِهِمْ لِاَوَّلِ الْحَشْرِۜ مَا ظَنَنْتُمْ اَنْ يَخْرُجُوا وَظَنُّٓوا اَنَّهُمْ مَانِعَتُهُمْ حُصُونُهُمْ مِنَ اللّٰهِ فَاَتٰيهُمُ اللّٰهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ ف۪ي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُمْ بِاَيْد۪يهِمْ وَاَيْدِي الْمُؤْمِن۪ينَ فَاعْتَبِرُوا يَٓا اُو۬لِي الْاَبْصَارِ",
      "translation": "Ehl-i Kitap’tan kâfir olanları ilk sürgünde yurtlarından çıkaran O’dur. Siz, onların çıkacağını düşünmemiştiniz. Onlar da kalelerinin kendilerini Allah’a karşı koruyacağını sanmıştı. Allah onlara, hiç beklemedikleri yerden geldi ve kalplerine şiddetli bir korku saldı. Evlerini kendi elleriyle ve müminlerin eliyle harap ediyorlardı. İbret alın ey basiret sahipleri!",
      "footnotes": null
    },
    {
      "id": "5126",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "3",
      "arabic_text": "وَلَوْلَٓا اَنْ كَتَبَ اللّٰهُ عَلَيْهِمُ الْجَلَٓاءَ لَعَذَّبَهُمْ فِي الدُّنْيَاۜ وَلَهُمْ فِي الْاٰخِرَةِ عَذَابُ النَّارِ",
      "translation": "Şayet Allah, onlara sürgünü yazmamış olsaydı mutlaka dünyada onlara (başka bir şekilde) azap ederdi. Onlar için ahirette ateşin azabı vardır.",
      "footnotes": null
    },
    {
      "id": "5127",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "4",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمْ شَٓاقُّوا اللّٰهَ وَرَسُولَهُۚ وَمَنْ يُشَٓاقِّ اللّٰهَ فَاِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
      "translation": "Bu, onların Allah’a ve Resûl’üne başkaldırmaları/karşı safta yer almalarındandır. Kim de Allah’a başkaldırır/karşı safta yer alırsa şüphesiz ki Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "5128",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "5",
      "arabic_text": "مَا قَطَعْتُمْ مِنْ ل۪ينَةٍ اَوْ تَرَكْتُمُوهَا قَٓائِمَةً عَلٰٓى اُصُولِهَا فَبِاِذْنِ اللّٰهِ وَلِيُخْزِيَ الْفَاسِق۪ينَ",
      "translation": "Hurma ağaçlarından her neyi kesmiş ya da kökleri üzere ayakta bırakmışsanız, (hepsi) Allah’ın izniyledir. Ve fasıkları alçaltıp rezil etmek içindir.",
      "footnotes": null
    },
    {
      "id": "5129",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "6",
      "arabic_text": "وَمَٓا اَفَٓاءَ اللّٰهُ عَلٰى رَسُولِه۪ مِنْهُمْ فَمَٓا اَوْجَفْتُمْ عَلَيْهِ مِنْ خَيْلٍ وَلَا رِكَابٍ وَلٰكِنَّ اللّٰهَ يُسَلِّطُ رُسُلَهُ عَلٰى مَنْ يَشَٓاءُۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Allah’ın onlardan (alarak) Resûl’üne verdiği fey’e gelince, siz (onu elde etmek için) ne bir at ne de deve sürdünüz. Fakat Allah, resûllerini dilediğine musallat eder. Allah, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "5130",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "7",
      "arabic_text": "مَٓا اَفَٓاءَ اللّٰهُ عَلٰى رَسُولِه۪ مِنْ اَهْلِ الْقُرٰى فَلِلّٰهِ وَلِلرَّسُولِ وَلِذِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَابْنِ السَّب۪يلِۙ كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْاَغْنِيَٓاءِ مِنْكُمْۜ وَمَٓا اٰتٰيكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهٰيكُمْ عَنْهُ فَانْتَهُواۚ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِۢ",
      "translation": "Allah’ın (fethedilen) beldelerden Resûl’üne (ihsan ettiği) fey; Allah’a, Resûl’üne, yakın akrabaya, yetimlere, miskinlere/ihtiyaç sahibi yoksullara ve yolda kalmışlara aittir. Ta ki (ganimet malları) sizden zengin olanların elinde dolanıp duran (ve kendisiyle fakirlere sürekli üstünlük sağladıkları bir sermaye üstünlüğüne) dönüşmesin. Resûl size neyi vermişse onu alın, neyi de yasaklamışsa onu bırakın. Allah’tan korkup sakının. Hiç şüphesiz ki Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "5131",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "8",
      "arabic_text": "لِلْفُقَرَٓاءِ الْمُهَاجِر۪ينَ الَّذ۪ينَ اُخْرِجُوا مِنْ دِيَارِهِمْ وَاَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللّٰهِ وَرِضْوَانًا وَيَنْصُرُونَ اللّٰهَ وَرَسُولَهُۜ اُو۬لٰٓئِكَ هُمُ الصَّادِقُونَۚ",
      "translation": "(Ayrıca fey,) yurtlarından çıkarılan ve malları (ellerinden alınan), Rablerinin lütuf ve rızasını arayan, Allah’a ve Resûl’üne yardım eden fakir muhacirlere aittir. İşte onlar sadık olanların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "5132",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "9",
      "arabic_text": "وَالَّذ۪ينَ تَبَوَّؤُ الدَّارَ وَالْا۪يمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ اِلَيْهِمْ وَلَا يَجِدُونَ ف۪ي صُدُورِهِمْ حَاجَةً مِمَّٓا اُو۫تُوا وَيُؤْثِرُونَ عَلٰٓى اَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌۜ وَمَنْ يُوقَ شُحَّ نَفْسِه۪ فَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَۚ",
      "translation": "Kendilerinden önce (Medine) yurdunu hazırlayan ve iman ehli olan (Ensar), onlara hicret edenleri severler ve (Muhacirlere) verilenlerden dolayı içlerinde bir çekememezlik hissetmezler. Şiddetle ihtiyaç duymalarına rağmen (kardeşlerini) kendilerine tercih ederler. Kim de nefsinin bencilliğinden korunursa işte onlar, kurtuluşa erenlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "5133",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "10",
      "arabic_text": "وَالَّذ۪ينَ جَٓاؤُ۫ مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِاِخْوَانِنَا الَّذ۪ينَ سَبَقُونَا بِالْا۪يمَانِ وَلَا تَجْعَلْ ف۪ي قُلُوبِنَا غِلًّا لِلَّذ۪ينَ اٰمَنُوا رَبَّنَٓا اِنَّكَ رَؤُ۫فٌ رَح۪يمٌ۟",
      "translation": "(Muhacir ve Ensar’dan) sonra gelenler derler ki: “Rabbimiz! Bizi ve bizden önce iman etmiş kardeşlerimizi bağışla ve kalplerimizde iman edenlere karşı bir kin bırakma. Rabbimiz! Şüphesiz ki sen, (şefkatli olan) Raûf ve (kullarına karşı merhametli olan) Rahîm’sin.”",
      "footnotes": null
    },
    {
      "id": "5134",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "11",
      "arabic_text": "اَلَمْ تَرَ اِلَى الَّذ۪ينَ نَافَقُوا يَقُولُونَ لِاِخْوَانِهِمُ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ لَئِنْ اُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُط۪يعُ ف۪يكُمْ اَحَدًا اَبَدًاۙ وَاِنْ قُوتِلْتُمْ لَنَنْصُرَنَّكُمْۜ وَاللّٰهُ يَشْهَدُ اِنَّهُمْ لَكَاذِبُونَ",
      "translation": "Münafıklık eden kimseleri görmedin mi? Ehl-i Kitap’tan kâfir olan kardeşlerine derler ki: “Şayet (yurtlarınızdan) çıkarılırsanız, biz de sizinle beraber çıkarız. Sizin aleyhinize (olacak bir hükümde) hiç kimseye ebediyen itaat etmeyiz. Şayet sizinle savaşılırsa kesinlikle size yardım ederiz.” Allah, onların yalancılar olduğuna şahitlik eder.",
      "footnotes": null
    },
    {
      "id": "5135",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "12",
      "arabic_text": "لَئِنْ اُخْرِجُوا لَا يَخْرُجُونَ مَعَهُمْۚ وَلَئِنْ قُوتِلُوا لَا يَنْصُرُونَهُمْۚ وَلَئِنْ نَصَرُوهُمْ لَيُوَلُّنَّ الْاَدْبَارَ۠ ثُمَّ لَا يُنْصَرُونَ",
      "translation": "Andolsun ki (yurtlarından) çıkarılacak olsalar, onlarla beraber çıkmazlar. Onlarla savaşılırsa, yardım etmezler. Şayet yardım edecek olsalar arkalarına dönüp kaçarlar. Sonra kendilerine yardım da olunmaz.",
      "footnotes": null
    },
    {
      "id": "5136",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "13",
      "arabic_text": "لَاَنْتُمْ اَشَدُّ رَهْبَةً ف۪ي صُدُورِهِمْ مِنَ اللّٰهِۜ ذٰلِكَ بِاَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ",
      "translation": "Kalplerinde size dair var olan korku, Allah korkusundan daha çetindir. Bu, onların anlamayan bir topluluk olmalarındandır.",
      "footnotes": null
    },
    {
      "id": "5137",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "14",
      "arabic_text": "لَا يُقَاتِلُونَكُمْ جَم۪يعًا اِلَّا ف۪ي قُرًى مُحَصَّنَةٍ اَوْ مِنْ وَرَٓاءِ جُدُرٍۜ بَأْسُهُمْ بَيْنَهُمْ شَد۪يدٌۜ تَحْسَبُهُمْ جَم۪يعًا وَقُلُوبُهُمْ شَتّٰىۜ ذٰلِكَ بِاَنَّهُمْ قَوْمٌ لَا يَعْقِلُونَۚ",
      "translation": "Korunaklı şehirler ve duvar gerisi (siperler) olmaksızın, sizinle topluca (göğüs göğüse) savaşmazlar. Kendi aralarındaki savaşları çetindir. Sen, onları bir(lik beraberlik içinde) sanırsın. Oysa kalpleri paramparçadır. Bu, onların akletmeyen bir topluluk olmasındandır.",
      "footnotes": null
    },
    {
      "id": "5138",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "15",
      "arabic_text": "كَمَثَلِ الَّذ۪ينَ مِنْ قَبْلِهِمْ قَر۪يبًا ذَاقُوا وَبَالَ اَمْرِهِمْۚ وَلَهُمْ عَذَابٌ اَل۪يمٌۚ",
      "translation": "(Bunlar,) kendilerinden yakın zaman önce (küfür ve hıyanetlerinin) vebalini tadanlar gibi (yaptıklarının vebalini tadacaktır). Onlara can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "5139",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "16",
      "arabic_text": "كَمَثَلِ الشَّيْطَانِ اِذْ قَالَ لِلْاِنْسَانِ اكْفُرْۚ فَلَمَّا كَفَرَ قَالَ اِنّ۪ي بَر۪ٓيءٌ مِنْكَ اِنّ۪ٓي اَخَافُ اللّٰهَ رَبَّ الْعَالَم۪ينَ",
      "translation": "Şeytanın durumu gibi... Hani insana: “Kâfir ol!” dedi. (İnsan) kâfir olunca da: “Şüphesiz ki ben, senden berîyim. Çünkü ben, âlemlerin Rabbi olan Allah’tan korkuyorum.” dedi. (Münafıklar da dostları olan Ehl-i Kitab’ı böyle kandırdılar. “Yurtlarınızdan çıkarılırsanız biz de çıkarız, savaşırsanız yardım ederiz.” dediler. Savaş başlayınca da onlardan uzaklaştılar.)",
      "footnotes": null
    },
    {
      "id": "5140",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "17",
      "arabic_text": "فَكَانَ عَاقِبَتَهُمَٓا اَنَّهُمَا فِي النَّارِ خَالِدَيْنِ ف۪يهَاۜ وَذٰلِكَ جَزٰٓؤُا الظَّالِم۪ينَ۟",
      "translation": "O ikisinin akıbeti, hiç şüphesiz, ateşin içinde ebedî kalmalarıdır. Bu, zalimlerin cezasıdır.",
      "footnotes": null
    },
    {
      "id": "5141",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "18",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍۚ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ خَب۪يرٌ بِمَا تَعْمَلُونَ",
      "translation": "Ey iman edenler! Allah’tan korkup sakının! Herkes yarın için ne takdim ettiğine bir baksın. Allah’tan korkup sakının! Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "5142",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "19",
      "arabic_text": "وَلَا تَكُونُوا كَالَّذ۪ينَ نَسُوا اللّٰهَ فَاَنْسٰيهُمْ اَنْفُسَهُمْۜ اُو۬لٰٓئِكَ هُمُ الْفَاسِقُونَ",
      "translation": "Allah’ı unuttukları (için), Allah’ın da onlara kendi nefislerini unutturduğu kimseler gibi olmayın. Bunlar, fasıkların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "5143",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "20",
      "arabic_text": "لَا يَسْتَو۪ٓي اَصْحَابُ النَّارِ وَاَصْحَابُ الْجَنَّةِۜ اَصْحَابُ الْجَنَّةِ هُمُ الْفَٓائِزُونَ",
      "translation": "Ateş ehli ile cennet ehli bir olmazlar. Cennet ehli, kurtuluşa erenlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "5144",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "21",
      "arabic_text": "لَوْ اَنْزَلْنَا هٰذَا الْقُرْاٰنَ عَلٰى جَبَلٍ لَرَاَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللّٰهِۜ وَتِلْكَ الْاَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ",
      "translation": "Şayet bu Kur’ân’ı, bir dağın üzerine indirmiş olsaydık, (dağın) Allah korkusundan büzülmüş ve paramparça olduğunu görürdün. İnsanlar düşünsünler diye onlara bu örnekleri veririz.",
      "footnotes": null
    },
    {
      "id": "5145",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "22",
      "arabic_text": "هُوَ اللّٰهُ الَّذ۪ي لَٓا اِلٰهَ اِلَّا هُوَۚ عَالِمُ الْغَيْبِ وَالشَّهَادَةِۚ هُوَ الرَّحْمٰنُ الرَّح۪يمُ",
      "translation": "O Allah ki; kendisinden başka (ibadeti hak eden) hiçbir ilah yoktur. Gayb ve şehadet bilgisinin sahibidir. O, (özünde merhamet sahibi olan) Er-Rahmân ve (rahmetini kullarına eriştiren) Er-Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5146",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "23",
      "arabic_text": "هُوَ اللّٰهُ الَّذ۪ي لَٓا اِلٰهَ اِلَّا هُوَۚ اَلْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَز۪يزُ الْجَبَّارُ الْمُتَكَبِّرُۜ سُبْحَانَ اللّٰهِ عَمَّا يُشْرِكُونَ",
      "translation": "O Allah ki; O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. (Mutlak hâkimiyet/egemenlik sahibi, mülkünde dilediği gibi tasarruf eden) El-Melik’tir. (Mukaddes, eksikliklerden münezzeh olan) El-Kuddûs’tür. (Tüm eksiklik ve kusurlardan münezzeh, kullarına esenlik veren) Es-Selâm’dır. (Kalplere iman ve güven veren) El-Mümin’dir. (Her şeyi kontrol eden, mutlak otorite ve hâkimiyet sahibi olan) El-Müheymin’dir. (İzzet sahibi, her şeyi mağlup eden) El-Azîz’dir. (Gönül kırıklıklarını gideren, her şeye boyun eğdiren) El-Cabbâr’dır. (En büyük olan ve kibir sahibi olan) El-Mütekebbir’dir. Allah, onların şirk koşmalarından münezzehtir.",
      "footnotes": null
    },
    {
      "id": "5147",
      "suraNo": "59",
      "suraName": "Haşr",
      "aya": "24",
      "arabic_text": "هُوَ اللّٰهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْاَسْمَٓاءُ الْحُسْنٰىۜ يُسَبِّحُ لَهُ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۚ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "O Allah ki; (Her şeyi yoktan var edip yaratan) El-Hâlık’tır. (Kusursuz ve uyum içinde yaratan) El-Bâri’dir. (Yarattıklarına dilediği şekli veren) El-Musavvir’dir. En güzel isimler O’nundur. Göklerde ve yerde olan her şey O’nu tesbih eder. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    }
  ]
}