{
  "result": [
    {
      "id": "790",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "1",
      "arabic_text": "اَلْحَمْدُ لِلّٰهِ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَۜ ثُمَّ الَّذ۪ينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ",
      "translation": "Gökleri ve yeri yaratan, karanlıkları ve aydınlığı vareden Allah’a hamd olsun. Sonra o kâfirler, (birtakım varlıkları) Rablerine denk tutuyorlar.",
      "footnotes": null
    },
    {
      "id": "791",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "2",
      "arabic_text": "هُوَ الَّذ۪ي خَلَقَكُمْ مِنْ ط۪ينٍ ثُمَّ قَضٰٓى اَجَلًاۜ وَاَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ اَنْتُمْ تَمْتَرُونَ",
      "translation": "Sizi çamurdan yaratan sonra da (öleceğiniz zamanın) müddetini belirleyen O’dur. (Diriliş zamanının) müddeti O’nun yanındadır. Sonra siz (hâlâ) şüphe edersiniz.",
      "footnotes": null
    },
    {
      "id": "792",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "3",
      "arabic_text": "وَهُوَ اللّٰهُ فِي السَّمٰوَاتِ وَفِي الْاَرْضِۜ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ",
      "translation": "Göklerde ve yerde (kulluk edilen) Allah O’dur. Sizin gizlinizi de açığınızı da bilir. Kazandıklarınızı da bilmektedir.",
      "footnotes": null
    },
    {
      "id": "793",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "4",
      "arabic_text": "وَمَا تَأْت۪يهِمْ مِنْ اٰيَةٍ مِنْ اٰيَاتِ رَبِّهِمْ اِلَّا كَانُوا عَنْهَا مُعْرِض۪ينَ",
      "translation": "Onlara, Rablerinin ayetlerinden bir ayet geldiğinde, mutlaka ondan yüz çevirirler.",
      "footnotes": null
    },
    {
      "id": "794",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "5",
      "arabic_text": "فَقَدْ كَذَّبُوا بِالْحَقِّ لَمَّا جَٓاءَهُمْۜ فَسَوْفَ يَأْت۪يهِمْ اَنْبٰٓؤُ۬ا مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ",
      "translation": "Hak kendilerine gelince elbette, onu yalanladılar. Alaya aldıkları (şeyin) haberleri onlara gelecektir. (Neyi alaya aldıklarını anlayacaklar.)",
      "footnotes": null
    },
    {
      "id": "795",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "6",
      "arabic_text": "اَلَمْ يَرَوْا كَمْ اَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَكَّنَّاهُمْ فِي الْاَرْضِ مَا لَمْ نُمَكِّنْ لَكُمْ وَاَرْسَلْنَا السَّمَٓاءَ عَلَيْهِمْ مِدْرَارًاۖ وَجَعَلْنَا الْاَنْهَارَ تَجْر۪ي مِنْ تَحْتِهِمْ فَاَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَاَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا اٰخَر۪ينَ",
      "translation": "Kendilerinden önce nice toplulukları helak ettiğimizi görmediler mi? Size vermediğimiz güç ve otoriteyi onlara vermiş, gökyüzünü bol yağmurla üzerlerine yollamış, nehirleri altlarından akar kılmıştık. Günahları sebebiyle onları helak ettik ve onların ardından başka bir nesil inşa ettik.",
      "footnotes": null
    },
    {
      "id": "796",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "7",
      "arabic_text": "وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَابًا ف۪ي قِرْطَاسٍ فَلَمَسُوهُ بِاَيْد۪يهِمْ لَقَالَ الَّذ۪ينَ كَفَرُٓوا اِنْ هٰذَٓا اِلَّا سِحْرٌ مُب۪ينٌ",
      "translation": "Şayet sana kağıt üzerine yazılmış bir kitap indirsek ve ona elleriyle dokunacak olsalar (yine de) o kâfirler: “Bu apaçık bir büyüden başkası değildir.” diyecekler.",
      "footnotes": null
    },
    {
      "id": "797",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "8",
      "arabic_text": "وَقَالُوا لَوْلَٓا اُنْزِلَ عَلَيْهِ مَلَكٌۜ وَلَوْ اَنْزَلْنَا مَلَكًا لَقُضِيَ الْاَمْرُ ثُمَّ لَا يُنْظَرُونَ",
      "translation": "Dediler ki: “Üzerine melek inmeli değil miydi?” Şayet melek indirseydik iş bitirilmiş/kıyamet kopmuş olur ve onlara süre verilmezdi.",
      "footnotes": null
    },
    {
      "id": "798",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "9",
      "arabic_text": "وَلَوْ جَعَلْنَاهُ مَلَكًا لَجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ",
      "translation": "Şayet onu melek (bir peygamber) kılmış olsak hiç şüphesiz, (yine insan suretinde) erkek bir melek kılardık. Ve kesinlikle düştükleri şüpheye onları yine düşürürdük.",
      "footnotes": null
    },
    {
      "id": "799",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "10",
      "arabic_text": "وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذ۪ينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِه۪ يَسْتَهْزِؤُ۫نَ۟",
      "translation": "Andolsun ki, senden önceki resûllerle de alay edildi. Alaya aldıkları (şey), alaycıları çepeçevre kuşattı.",
      "footnotes": null
    },
    {
      "id": "800",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "11",
      "arabic_text": "قُلْ س۪يرُوا فِي الْاَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّب۪ينَ",
      "translation": "De ki: “Yeryüzünde gezip dolaşın ve sonra bakın, yalanlayanların sonu nasıl olmuş?”",
      "footnotes": null
    },
    {
      "id": "801",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "12",
      "arabic_text": "قُلْ لِمَنْ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۜ قُلْ لِلّٰهِۜ كَتَبَ عَلٰى نَفْسِهِ الرَّحْمَةَۜ لَيَجْمَعَنَّكُمْ اِلٰى يَوْمِ الْقِيٰمَةِ لَا رَيْبَ ف۪يهِۜ اَلَّذ۪ينَ خَسِرُٓوا اَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ",
      "translation": "De ki: “Göklerde ve yerde olanlar kime aittir?” De ki: “Allah’a aittir.” O, rahmeti, kendi üzerine yazmıştır. Andolsun ki, (vuku bulacağında) hiçbir şüphe olmayan Kıyamet Günü'nde, sizleri bir araya toplayacaktır. Kendilerini hüsrana/zarara uğratanlar! Onlar iman etmezler.",
      "footnotes": null
    },
    {
      "id": "802",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "13",
      "arabic_text": "وَلَهُ مَا سَكَنَ فِي الَّيْلِ وَالنَّهَارِۜ وَهُوَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "Gecede ve gündüzde yerleşmiş ne varsa hepsi O’nundur. O, (işiten ve dualara icabet eden) Es-Semi’, (her şeyi bilen) El-Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "803",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "14",
      "arabic_text": "قُلْ اَغَيْرَ اللّٰهِ اَتَّخِذُ وَلِيًّا فَاطِرِ السَّمٰوَاتِ وَالْاَرْضِ وَهُوَ يُطْعِمُ وَلَا يُطْعَمُۜ قُلْ اِنّ۪ٓي اُمِرْتُ اَنْ اَكُونَ اَوَّلَ مَنْ اَسْلَمَ وَلَا تَكُونَنَّ مِنَ الْمُشْرِك۪ينَ",
      "translation": "De ki: “Gökleri ve yeri yoktan var eden Allah iken, O doyurur ama (kimse tarafından) doyurulmaz iken Allah’tan başkasını mı veli edinecekmişim?” De ki: “Şüphesiz ki ben, Müslimlerin/şirki terk ederek tevhid ile Allah’a yönelen kulların ilki olmakla emrolundum.” Ve “Sakın müşriklerden olma.” (denildi.)",
      "footnotes": null
    },
    {
      "id": "804",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "15",
      "arabic_text": "قُلْ اِنّ۪ٓي اَخَافُ اِنْ عَصَيْتُ رَبّ۪ي عَذَابَ يَوْمٍ عَظ۪يمٍ",
      "translation": "De ki: “Şayet Rabbime isyan edersem, şüphesiz ki o büyük günün azabından korkarım.”",
      "footnotes": null
    },
    {
      "id": "805",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "16",
      "arabic_text": "مَنْ يُصْرَفْ عَنْهُ يَوْمَئِذٍ فَقَدْ رَحِمَهُۜ وَذٰلِكَ الْفَوْزُ الْمُب۪ينُ",
      "translation": "“Kim de o gün azaptan alıkonulup çevrilirse, (Allah) ona rahmet etmiştir. Bu, apaçık bir kazançtır.”",
      "footnotes": null
    },
    {
      "id": "806",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "17",
      "arabic_text": "وَاِنْ يَمْسَسْكَ اللّٰهُ بِضُرٍّ فَلَا كَاشِفَ لَهُٓ اِلَّا هُوَۜ وَاِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Allah sana bir zarar dokunduracak olsa, onu (Allah’tan) başka kimse gideremez. Sana bir hayır dokunduracak olsa O, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "807",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "18",
      "arabic_text": "وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِه۪ۜ وَهُوَ الْحَك۪يمُ الْخَب۪يرُ",
      "translation": "O, kullarının üzerinde (her şeye boyun eğdiren) El-Kahir’dir. O (hüküm ve hikmet sahibi olan) El-Hakîm, (her şeyden haberdar olan) El-Habîr’dir.",
      "footnotes": null
    },
    {
      "id": "808",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "19",
      "arabic_text": "قُلْ اَيُّ شَيْءٍ اَكْبَرُ شَهَادَةًۜ قُلِ اللّٰهُ شَه۪يدٌ بَيْن۪ي وَبَيْنَكُمْ وَاُو۫حِيَ اِلَيَّ هٰذَا الْقُرْاٰنُ لِاُنْذِرَكُمْ بِه۪ وَمَنْ بَلَغَۜ اَئِنَّكُمْ لَتَشْهَدُونَ اَنَّ مَعَ اللّٰهِ اٰلِهَةً اُخْرٰىۜ قُلْ لَٓا اَشْهَدُۚ قُلْ اِنَّمَا هُوَ اِلٰهٌ وَاحِدٌ وَاِنَّن۪ي بَر۪ٓيءٌ مِمَّا تُشْرِكُونَۢ",
      "translation": "De ki: “Kimin şahitliği en büyüktür?” De ki: “Allah benimle sizin aranızda şahittir. Sizi ve kime ulaşırsa onu uyarmam için bu Kur’ân bana vahyedildi. Yoksa siz, Allah’la beraber başka ilahların olduğuna mı şahitlik ediyorsunuz?” De ki: “Ben şahitlik etmem.” De ki: “Ancak O, tek bir ilahtır ve şüphesiz ki ben, O’na ortak koştuklarınızdan berîyim/uzağım.”",
      "footnotes": null
    },
    {
      "id": "809",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "20",
      "arabic_text": "اَلَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ اَبْنَٓاءَهُمْۢ اَلَّذ۪ينَ خَسِرُٓوا اَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ۟",
      "translation": "Kendilerine Kitap verdiklerimiz, öz evlatlarını tanıdıkları gibi onu (ve peygamberlik sıfatlarını) tanırlar. Kendilerini hüsrana/zarara uğratanlar, onlar iman etmezler.",
      "footnotes": null
    },
    {
      "id": "810",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "21",
      "arabic_text": "وَمَنْ اَظْلَمُ مِمَّنِ افْتَرٰى عَلَى اللّٰهِ كَذِبًا اَوْ كَذَّبَ بِاٰيَاتِه۪ۜ اِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ",
      "translation": "Allah’a yalan uydurarak iftira eden ve O’nun ayetlerini yalanlayandan daha zalim kim olabilir? Şüphesiz ki o zalimler, kurtuluşa ermezler.",
      "footnotes": null
    },
    {
      "id": "811",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "22",
      "arabic_text": "وَيَوْمَ نَحْشُرُهُمْ جَم۪يعًا ثُمَّ نَقُولُ لِلَّذ۪ينَ اَشْرَكُٓوا اَيْنَ شُرَكَٓاؤُ۬كُمُ الَّذ۪ينَ كُنْتُمْ تَزْعُمُونَ",
      "translation": "O gün hepsini (diriltip) bir araya toplarız. Sonra şirk koşanlara: “(Allah katında size şefaatçi olduklarına inanıp) bir şey sandığınız ortaklarınız hani neredeler?” deriz.",
      "footnotes": null
    },
    {
      "id": "812",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "23",
      "arabic_text": "ثُمَّ لَمْ تَكُنْ فِتْنَتُهُمْ اِلَّٓا اَنْ قَالُوا وَاللّٰهِ رَبِّنَا مَا كُنَّا مُشْرِك۪ينَ",
      "translation": "Sonra: “Rabbimiz olan Allah’a yemin olsun ki biz müşriklerden değildik.” sözleri dışında bir fitneleri (mazeretleri) olmaz.",
      "footnotes": null
    },
    {
      "id": "813",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "24",
      "arabic_text": "اُنْظُرْ كَيْفَ كَذَبُوا عَلٰٓى اَنْفُسِهِمْ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ",
      "translation": "Kendi aleyhlerine nasıl da yalan söylediklerine ve (uydurdukları) iftiraların nasıl kaybolup gittiğine bir bak.",
      "footnotes": null
    },
    {
      "id": "814",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "25",
      "arabic_text": "وَمِنْهُمْ مَنْ يَسْتَمِعُ اِلَيْكَۚ وَجَعَلْنَا عَلٰى قُلُوبِهِمْ اَكِنَّةً اَنْ يَفْقَهُوهُ وَف۪ٓي اٰذَانِهِمْ وَقْرًاۜ وَاِنْ يَرَوْا كُلَّ اٰيَةٍ لَا يُؤْمِنُوا بِهَاۜ حَتّٰٓى اِذَا جَٓاؤُ۫كَ يُجَادِلُونَكَ يَقُولُ الَّذ۪ينَ كَفَرُٓوا اِنْ هٰذَٓا اِلَّٓا اَسَاط۪يرُ الْاَوَّل۪ينَ",
      "translation": "Onlardan sana kulak verenler vardır. Biz, onu (vahyi) anlayamasınlar diye kalplerine örtüler, kulaklarında da ağırlık kıldık. Ayetlerin tamamını görecek olsalar yine de iman etmezler. Öyle ki; sana gelecek olsalar seninle tartışır ve o kâfir olanlar: “Bu, eskilerin masallarından başka bir şey değildir.” derler.",
      "footnotes": null
    },
    {
      "id": "815",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "26",
      "arabic_text": "وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْـَٔوْنَ عَنْهُۚ وَاِنْ يُهْلِكُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَ",
      "translation": "Onlar hem (insanları) Kur’ân’dan alıkoyar, hem de (kendileri) ondan uzaklaşırlar. Yalnızca kendilerini helak ederler. Farkında da değillerdir.",
      "footnotes": null
    },
    {
      "id": "816",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "27",
      "arabic_text": "وَلَوْ تَرٰٓى اِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِاٰيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِن۪ينَ",
      "translation": "Ateşin başında durdurulduklarında onların hâlini bir görsen! “Keşke (dünyaya) geri döndürülseydik de Rabbimizin ayetlerini yalanlamasaydık ve müminlerden olsaydık.” derler.",
      "footnotes": null
    },
    {
      "id": "817",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "28",
      "arabic_text": "بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُۜ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَاِنَّهُمْ لَكَاذِبُونَ",
      "translation": "(Hayır, öyle değil!) Bilakis, daha önceden gizledikleri şey açığa çıktı (da ondan böyle söylüyorlar). Şayet geri çevrilseler yine kendisinden sakındırıldıkları şeye/şirke dönerler. Şüphesiz onlar, gerçek birer yalancılardır.",
      "footnotes": null
    },
    {
      "id": "818",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "29",
      "arabic_text": "وَقَالُٓوا اِنْ هِيَ اِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوث۪ينَ",
      "translation": "Dediler ki: “Dünya hayatımızdan başka (bir hayat) yoktur ve bizler diriltilmeyeceğiz.”",
      "footnotes": null
    },
    {
      "id": "819",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "30",
      "arabic_text": "وَلَوْ تَرٰٓى اِذْ وُقِفُوا عَلٰى رَبِّهِمْۜ قَالَ اَلَيْسَ هٰذَا بِالْحَقِّۜ قَالُوا بَلٰى وَرَبِّنَاۜ قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ۟",
      "translation": "Onları, Rablerinin huzurunda durdurulduklarında bir görsen! (Allah) diyecek ki: “Bu (ahiret) hak değil miymiş?” Diyecekler ki: “Rabbimize yemin olsun ki, evet (hakmış)!” (Allah) diyecek ki: “Öyleyse kâfir olmanız nedeniyle azabı tadın.”",
      "footnotes": null
    },
    {
      "id": "820",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "31",
      "arabic_text": "قَدْ خَسِرَ الَّذ۪ينَ كَذَّبُوا بِلِقَٓاءِ اللّٰهِۜ حَتّٰٓى اِذَا جَٓاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلٰى مَا فَرَّطْنَا ف۪يهَاۙ وَهُمْ يَحْمِلُونَ اَوْزَارَهُمْ عَلٰى ظُهُورِهِمْۜ اَلَا سَٓاءَ مَا يَزِرُونَ",
      "translation": "Gerçek şu ki; Allah’la karşılaşmayı yalanlayanlar, hüsrana uğramıştır. Öyle ki kıyamet ansızın kopup onlara geldiğinde günahlarını sırtlarına yüklenmiş olarak: “O (dünyadaki) gevşekliğimizden ötürü yazıklar olsun bize!” derler. Dikkat edin! Yüklendikleri (günahlar) ne kötüdür.",
      "footnotes": null
    },
    {
      "id": "821",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "32",
      "arabic_text": "وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَعِبٌ وَلَهْوٌۜ وَلَلدَّارُ الْاٰخِرَةُ خَيْرٌ لِلَّذ۪ينَ يَتَّقُونَۜ اَفَلَا تَعْقِلُونَ",
      "translation": "Dünya hayatı oyun ve eğlenceden ibarettir. Şüphesiz ahiret yurdu korkup sakınanlar için daha hayırlıdır. Akletmez misiniz?",
      "footnotes": null
    },
    {
      "id": "822",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "33",
      "arabic_text": "قَدْ نَعْلَمُ اِنَّهُ لَيَحْزُنُكَ الَّذ۪ي يَقُولُونَ فَاِنَّهُمْ لَا يُكَذِّبُونَكَ وَلٰكِنَّ الظَّالِم۪ينَ بِاٰيَاتِ اللّٰهِ يَجْحَدُونَ",
      "translation": "Elbette, onların söylediklerinin seni üzdüğünü biliyoruz. (Doğrusu) onlar, seni yalanlamıyorlar. Lakin zalimler, Allah’ın ayetlerini inkâr ediyorlar.",
      "footnotes": null
    },
    {
      "id": "823",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "34",
      "arabic_text": "وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلٰى مَا كُذِّبُوا وَاُو۫ذُوا حَتّٰٓى اَتٰيهُمْ نَصْرُنَاۚ وَلَا مُبَدِّلَ لِكَلِمَاتِ اللّٰهِۚ وَلَقَدْ جَٓاءَكَ مِنْ نَبَا۬ئِ الْمُرْسَل۪ينَ",
      "translation": "Andolsun ki, senden önce de resûller yalanlandı. Yalanlanmaya sabrettiler. Yardımımız onlara gelene dek eziyet gördüler. Allah’ın kelimelerini (yardım sözünü) değiştirecek yoktur. Andolsun ki, peygamberlerin haberlerinden bir bölümü sana gelmiştir.",
      "footnotes": null
    },
    {
      "id": "824",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "35",
      "arabic_text": "وَاِنْ كَانَ كَبُرَ عَلَيْكَ اِعْرَاضُهُمْ فَاِنِ اسْتَطَعْتَ اَنْ تَبْتَغِيَ نَفَقًا فِي الْاَرْضِ اَوْ سُلَّمًا فِي السَّمَٓاءِ فَتَأْتِيَهُمْ بِاٰيَةٍۜ وَلَوْ شَٓاءَ اللّٰهُ لَجَمَعَهُمْ عَلَى الْهُدٰى فَلَا تَكُونَنَّ مِنَ الْجَاهِل۪ينَ",
      "translation": "Şayet (davetinden) yüz çevirmeleri sana ağır geliyorsa, yerde tünel açıp veya göğe merdiven dayayarak onlara bir delil/mucize getirebiliyorsan (yap). Allah dileseydi onların tamamını hidayet üzere toplardı. (Öyleyse) sakın cahillerden olma.",
      "footnotes": null
    },
    {
      "id": "825",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "36",
      "arabic_text": "اِنَّمَا يَسْتَج۪يبُ الَّذ۪ينَ يَسْمَعُونَۜ وَالْمَوْتٰى يَبْعَثُهُمُ اللّٰهُ ثُمَّ اِلَيْهِ يُرْجَعُونَ",
      "translation": "(Davetine) ancak (anlamak için) dinleyenler icabet eder. Ölüleri ise Allah diriltir sonra da O’na döndürülürler.",
      "footnotes": null
    },
    {
      "id": "826",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "37",
      "arabic_text": "وَقَالُوا لَوْلَا نُزِّلَ عَلَيْهِ اٰيَةٌ مِنْ رَبِّه۪ۜ قُلْ اِنَّ اللّٰهَ قَادِرٌ عَلٰٓى اَنْ يُنَزِّلَ اٰيَةً وَلٰكِنَّ اَكْثَرَهُمْ لَا يَعْلَمُونَ",
      "translation": "Dediler ki: “Ona Rabbinden bir ayet/mucize indirilmesi gerekmez miydi?” De ki: “Hiç şüphesiz Allah, ayet/mucize indirmeye kâdirdir. Fakat onların çoğu bilmezler.”",
      "footnotes": null
    },
    {
      "id": "827",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "38",
      "arabic_text": "وَمَا مِنْ دَٓابَّةٍ فِي الْاَرْضِ وَلَا طَٓائِرٍ يَط۪يرُ بِجَنَاحَيْهِ اِلَّٓا اُمَمٌ اَمْثَالُكُمْۜ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ اِلٰى رَبِّهِمْ يُحْشَرُونَ",
      "translation": "Yeryüzünde kımıldayan her canlı ve iki kanadıyla uçan her bir kuş ancak sizin gibi bir ümmetlerdir. Kitap’ta¹ hiçbir şeyi eksik bırakmamışızdır. Sonra (diriltilip) Rablerinin huzurunda toplanacaklardır.",
      "footnotes": null
    },
    {
      "id": "828",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "39",
      "arabic_text": "وَالَّذ۪ينَ كَذَّبُوا بِاٰيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِۜ مَنْ يَشَاِ اللّٰهُ يُضْلِلْهُۜ وَمَنْ يَشَأْ يَجْعَلْهُ عَلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "Ayetlerimizi yalanlayanlar, karanlıklar içinde sağır ve dilsizlerdir. Allah kimi dilerse onu saptırır, kimi de dilerse dosdoğru yol üzere kılar.",
      "footnotes": null
    },
    {
      "id": "829",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "40",
      "arabic_text": "قُلْ اَرَاَيْتَكُمْ اِنْ اَتٰيكُمْ عَذَابُ اللّٰهِ اَوْ اَتَتْكُمُ السَّاعَةُ اَغَيْرَ اللّٰهِ تَدْعُونَۚ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "De ki: “Görüşünüz nedir? (Söylesenize!) Allah’ın azabı ya da kıyamet size gelip çattığında, Allah’tan başkasına mı dua edip yalvaracaksınız? Şayet doğru sözlüyseniz (cevap verin bakalım).”",
      "footnotes": null
    },
    {
      "id": "830",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "41",
      "arabic_text": "بَلْ اِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ اِلَيْهِ اِنْ شَٓاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ۟",
      "translation": "(Hayır, öyle değil!) Bilakis, yalnızca O’na dua edip yalvarırsınız. O da dilerse dua ettiğiniz sıkıntıyı giderir ve siz O’na şirk koştuklarınızı unutursunuz.",
      "footnotes": null
    },
    {
      "id": "831",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "42",
      "arabic_text": "وَلَقَدْ اَرْسَلْنَٓا اِلٰٓى اُمَمٍ مِنْ قَبْلِكَ فَاَخَذْنَاهُمْ بِالْبَأْسَٓاءِ وَالضَّرَّٓاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ",
      "translation": "Andolsun ki, senden evvelki kavimlere (de resûller) gönderdik. (Allah’a) yalvarır ve boyun eğerler diye onları sıkıntılar ve zorluklarla imtihan ettik.",
      "footnotes": null
    },
    {
      "id": "832",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "43",
      "arabic_text": "فَلَوْلَٓا اِذْ جَٓاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلٰكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Bari imtihana uğradıklarında boyun eğip yalvarsalardı! Ama kalpleri katılaştı ve şeytan yapmakta olduklarını onlara süslü gösterdi.",
      "footnotes": null
    },
    {
      "id": "833",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "44",
      "arabic_text": "فَلَمَّا نَسُوا مَا ذُكِّرُوا بِه۪ فَتَحْنَا عَلَيْهِمْ اَبْوَابَ كُلِّ شَيْءٍۜ حَتّٰٓى اِذَا فَرِحُوا بِمَٓا اُو۫تُٓوا اَخَذْنَاهُمْ بَغْتَةً فَاِذَا هُمْ مُبْلِسُونَ",
      "translation": "Kendilerine hatırlatılan (öğüdü) unuttuklarında, üzerlerine her şeyin kapılarını açtık. Kendilerine verilenlerle sevinmeye/şımarmaya başlayınca da onları ansızın yakalayıverdik. (Azabı gördüklerinde kurtulmaya dair) tüm ümitlerini yitirdiler.",
      "footnotes": null
    },
    {
      "id": "834",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "45",
      "arabic_text": "فَقُطِعَ دَابِرُ الْقَوْمِ الَّذ۪ينَ ظَلَمُواۜ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَم۪ينَ",
      "translation": "Böylece o, zalimler topluluğunun (kökü kurutulup) arkaları kesildi. Âlemlerin Rabbi olan Allah’a hamd olsun.",
      "footnotes": null
    },
    {
      "id": "835",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "46",
      "arabic_text": "قُلْ اَرَاَيْتُمْ اِنْ اَخَذَ اللّٰهُ سَمْعَكُمْ وَاَبْصَارَكُمْ وَخَتَمَ عَلٰى قُلُوبِكُمْ مَنْ اِلٰهٌ غَيْرُ اللّٰهِ يَأْت۪يكُمْ بِهِۜ اُنْظُرْ كَيْفَ نُصَرِّفُ الْاٰيَاتِ ثُمَّ هُمْ يَصْدِفُونَ",
      "translation": "De ki: “Görüşünüz nedir? (Söylesenize!) Şayet Allah kulaklarınızı ve gözlerinizi alıp kalplerinizi mühürleyecek olsa, Allah’ın dışında onu size (geri) getirecek ilah kimdir?” Bak, ayetleri nasıl da farklı şekillerde açıklıyoruz. Sonra onlar yine de (ayetlerimizden) yüz çeviriyorlar.",
      "footnotes": null
    },
    {
      "id": "836",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "47",
      "arabic_text": "قُلْ اَرَاَيْتَكُمْ اِنْ اَتٰيكُمْ عَذَابُ اللّٰهِ بَغْتَةً اَوْ جَهْرَةً هَلْ يُهْلَكُ اِلَّا الْقَوْمُ الظَّالِمُونَ",
      "translation": "De ki: “Görüşünüz nedir? (Söylesenize!) Allah’ın azabı ansızın yahut açıktan geldiğinde, zalimler topluluğundan başkası mı helak olacak?”",
      "footnotes": null
    },
    {
      "id": "837",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "48",
      "arabic_text": "وَمَا نُرْسِلُ الْمُرْسَل۪ينَ اِلَّا مُبَشِّر۪ينَ وَمُنْذِر۪ينَۚ فَمَنْ اٰمَنَ وَاَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "translation": "Biz resûllerimizi, yalnızca müjdeleyiciler ve uyarıcılar olarak yollarız. Kim de iman edip ıslah ederse, onlara korku yoktur ve onlar üzülmeyeceklerdir.",
      "footnotes": null
    },
    {
      "id": "838",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "49",
      "arabic_text": "وَالَّذ۪ينَ كَذَّبُوا بِاٰيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ",
      "translation": "Ayetlerimizi yalanlayanlara gelince, işleyip durdukları fısklardan (günahlardan) ötürü onlara azap dokunacaktır.",
      "footnotes": null
    },
    {
      "id": "839",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "50",
      "arabic_text": "قُلْ لَٓا اَقُولُ لَكُمْ عِنْد۪ي خَزَٓائِنُ اللّٰهِ وَلَٓا اَعْلَمُ الْغَيْبَ وَلَٓا اَقُولُ لَكُمْ اِنّ۪ي مَلَكٌۚ اِنْ اَتَّبِعُ اِلَّا مَا يُوحٰٓى اِلَيَّۜ قُلْ هَلْ يَسْتَوِي الْاَعْمٰى وَالْبَص۪يرُۜ اَفَلَا تَتَفَكَّرُونَ۟",
      "translation": "De ki: “Size, ‘Allah’ın hazineleri benim yanımdadır.’ demiyorum, ben gaybı da bilmem, melek olduğumu da söylemiyorum. Yalnızca bana vahyedilene uyuyorum.” De ki: “Hiç kör ile gören bir olur mu? Düşünmeyecek misiniz?”",
      "footnotes": null
    },
    {
      "id": "840",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "51",
      "arabic_text": "وَاَنْذِرْ بِهِ الَّذ۪ينَ يَخَافُونَ اَنْ يُحْشَرُٓوا اِلٰى رَبِّهِمْ لَيْسَ لَهُمْ مِنْ دُونِه۪ وَلِيٌّ وَلَا شَف۪يعٌ لَعَلَّهُمْ يَتَّقُونَ",
      "translation": "O (Kur’ân’la) Rablerinin huzurunda toplanacaklarından ötürü korkan (müminleri) uyar. Onların (Allah’ın) dışında ne bir dostları ne de şefaatçileri vardır. (Onları Kur’ân’la uyar ki) korkup sakınsınlar.",
      "footnotes": null
    },
    {
      "id": "841",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "52",
      "arabic_text": "وَلَا تَطْرُدِ الَّذ۪ينَ يَدْعُونَ رَبَّهُمْ بِالْغَدٰوةِ وَالْعَشِيِّ يُر۪يدُونَ وَجْهَهُۜ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِم۪ينَ",
      "translation": "Rablerinin rızasını umarak gece gündüz O’na dua edenleri sakın kovma! Onların hesabından senin üzerine, senin hesabından da onların üzerine (onları kovmanı gerektirecek) bir sorumluluk yoktur. (Buna rağmen onları meclisinden kovarsan) zalimlerden olursun.",
      "footnotes": null
    },
    {
      "id": "842",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "53",
      "arabic_text": "وَكَذٰلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُٓوا اَهٰٓؤُ۬لَٓاءِ مَنَّ اللّٰهُ عَلَيْهِمْ مِنْ بَيْنِنَاۜ اَلَيْسَ اللّٰهُ بِاَعْلَمَ بِالشَّاكِر۪ينَ",
      "translation": "“Allah aramızdan bu (fakir ve köle) olanları mı lütfuna layık gördü?” desinler diye, biz onları birbiriyle imtihan ettik. Şükredenleri en iyi bilen Allah değil mi?",
      "footnotes": null
    },
    {
      "id": "843",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "54",
      "arabic_text": "وَاِذَا جَٓاءَكَ الَّذ۪ينَ يُؤْمِنُونَ بِاٰيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلٰى نَفْسِهِ الرَّحْمَةَۙ اَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُٓوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِه۪ وَاَصْلَحَ فَاَنَّهُ غَفُورٌ رَح۪يمٌ",
      "translation": "Ayetlerimize inananlar sana geldiğinde de ki: “Selam olsun size. Rabbiniz rahmeti kendi üzerine yazdı. (Şöyle ki:) Sizden her kim bilmeyerek bir kötülük yapar, sonra onun ardından tevbe eder ve (hatasını) düzeltirse, hiç şüphesiz O (Allah), (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr ve (kullarına karşı merhametli olan) Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "844",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "55",
      "arabic_text": "وَكَذٰلِكَ نُفَصِّلُ الْاٰيَاتِ وَلِتَسْتَب۪ينَ سَب۪يلُ الْمُجْرِم۪ينَ۟",
      "translation": "Suçlu günahkârların yolları apaçık belli olsun diye, ayetlerimizi işte böyle tafsilatlandırıyoruz.",
      "footnotes": null
    },
    {
      "id": "845",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "56",
      "arabic_text": "قُلْ اِنّ۪ي نُه۪يتُ اَنْ اَعْبُدَ الَّذ۪ينَ تَدْعُونَ مِنْ دُونِ اللّٰهِۜ قُلْ لَٓا اَتَّبِعُ اَهْوَٓاءَكُمْۙ قَدْ ضَلَلْتُ اِذًا وَمَٓا اَنَا۬ مِنَ الْمُهْتَد۪ينَ",
      "translation": "De ki: “Şüphesiz ki ben, Allah’ı bırakıp dua ettiklerinize ibadet etmekten menedildim.” De ki: “Ben sizin arzularınıza uymam. (Uyduğum takdirde) gerçekten sapıtmış ve doğru yolu bulamayanlardan olmuş olurum.”",
      "footnotes": null
    },
    {
      "id": "846",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "57",
      "arabic_text": "قُلْ اِنّ۪ي عَلٰى بَيِّنَةٍ مِنْ رَبّ۪ي وَكَذَّبْتُمْ بِه۪ۜ مَا عِنْد۪ي مَا تَسْتَعْجِلُونَ بِه۪ۜ اِنِ الْحُكْمُ اِلَّا لِلّٰهِۜ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِل۪ينَ",
      "translation": "De ki: “Şüphesiz ben, Rabbimden bir delil/belge üzereyim ve siz onu yalanladınız. Acele etmekte olduğunuz (azabın gelmesi) benim (yetkimde) değildir. Hüküm yalnızca Allah’ındır. O doğruyu haber verir ve (hak ile batıl arasında hükmederek onların aralarını) ayıranların en hayırlısıdır.”",
      "footnotes": null
    },
    {
      "id": "847",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "58",
      "arabic_text": "قُلْ لَوْ اَنَّ عِنْد۪ي مَا تَسْتَعْجِلُونَ بِه۪ لَقُضِيَ الْاَمْرُ بَيْن۪ي وَبَيْنَكُمْۜ وَاللّٰهُ اَعْلَمُ بِالظَّالِم۪ينَ",
      "translation": "De ki: “Şayet acele etmekte olduğunuz (azap), benim (elimde ve yetkimde) olsaydı, (size mühlet vermezdim ve) benimle sizin aranızdaki mesele bitirilmiş olurdu. Allah, zalimleri en iyi bilendir.”",
      "footnotes": null
    },
    {
      "id": "848",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "59",
      "arabic_text": "وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَٓا اِلَّا هُوَۜ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِۜ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ اِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ ف۪ي ظُلُمَاتِ الْاَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا ف۪ي كِتَابٍ مُب۪ينٍ",
      "translation": "Gaybın anahtarları Allah’ın yanındadır. (Gaybı) O’ndan başkası bilmez. Karada ve denizde olan her şeyi bilir. Herhangi bir yaprak düşmüş olsa mutlaka onu bilir. Yerin karanlıklarındaki bir tane, yaş ve kuru ne varsa hepsi apaçık Kitap’ta yazılıdır.",
      "footnotes": null
    },
    {
      "id": "849",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "60",
      "arabic_text": "وَهُوَ الَّذ۪ي يَتَوَفّٰيكُمْ بِالَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ ف۪يهِ لِيُقْضٰٓى اَجَلٌ مُسَمًّىۚ ثُمَّ اِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ۟",
      "translation": "Gece sizi vefat ettirip gündüz yaptıklarınızı bilendir. Sonra sizi (gündüzün) içinde diriltir ki belirlenmiş olan ecel tamamlansın. Sonra dönüşünüz O’nadır. Sonra yaptıklarınızı size haber verecektir.",
      "footnotes": null
    },
    {
      "id": "850",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "61",
      "arabic_text": "وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِه۪ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةًۜ حَتّٰٓى اِذَا جَٓاءَ اَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ",
      "translation": "O, kulları üzerinde (her şeye boyun eğdiren) El-Kahir’dir. Üzerinize koruyucu (melekler) yollar. Sizden birine ölüm geldiğinde (ölüm vazifesiyle görevli) elçilerimiz onu vefat ettirir. Ve onlar görevlerini kusursuz bir şekilde yaparlar.",
      "footnotes": null
    },
    {
      "id": "851",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "62",
      "arabic_text": "ثُمَّ رُدُّٓوا اِلَى اللّٰهِ مَوْلٰيهُمُ الْحَقِّۜ اَلَا لَهُ الْحُكْمُ وَهُوَ اَسْرَعُ الْحَاسِب۪ينَ",
      "translation": "Sonra da Allah’a, (hak ve hakikatin kaynağı) El-Hak olan Mevlalarına döndürülürler. Dikkat edin! Hüküm yalnızca O’na aittir. Ve O, hesap görenlerin en hızlı olanıdır.",
      "footnotes": null
    },
    {
      "id": "852",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "63",
      "arabic_text": "قُلْ مَنْ يُنَجّ۪يكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةًۚ لَئِنْ اَنْجٰينَا مِنْ هٰذِه۪ لَنَكُونَنَّ مِنَ الشَّاكِر۪ينَ",
      "translation": "De ki: “Sizleri karanın ve denizin karanlıklarından kurtaran kimdir? Ki siz içtenlikle ve gizliden gizliye O’na: ‘Şayet bizi bundan kurtarırsan şüphesiz ki biz, şükredenlerden olacağız.’ diye dua etmektesiniz.”",
      "footnotes": null
    },
    {
      "id": "853",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "64",
      "arabic_text": "قُلِ اللّٰهُ يُنَجّ۪يكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ اَنْتُمْ تُشْرِكُونَ",
      "translation": "De ki: “Bundan da bunun dışındaki tüm sıkıntılardan da sizi kurtaran Allah’tır. Sonra siz (tekrardan) şirk koşmaktasınız!”",
      "footnotes": null
    },
    {
      "id": "854",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "65",
      "arabic_text": "قُلْ هُوَ الْقَادِرُ عَلٰٓى اَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ اَوْ مِنْ تَحْتِ اَرْجُلِكُمْ اَوْ يَلْبِسَكُمْ شِيَعًا وَيُذ۪يقَ بَعْضَكُمْ بَأْسَ بَعْضٍۜ اُنْظُرْ كَيْفَ نُصَرِّفُ الْاٰيَاتِ لَعَلَّهُمْ يَفْقَهُونَ",
      "translation": "De ki: “O, size üstünüzden ve ayaklarınızın altından bir azap göndermeye ya da sizleri (farklı ve zıt düşüncelere sahip) gruplara bölüp bir kısmınıza diğer bir kısmınızın baskı ve sıkıntısını tattırmaya kâdirdir.” Bak, anlasınlar diye nasıl da ayetlerimizi çeşitli şekillerde açıklıyoruz.",
      "footnotes": null
    },
    {
      "id": "855",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "66",
      "arabic_text": "وَكَذَّبَ بِه۪ قَوْمُكَ وَهُوَ الْحَقُّۜ قُلْ لَسْتُ عَلَيْكُمْ بِوَك۪يلٍۜ",
      "translation": "O (Kur’ân), hak olmasına rağmen kavmin onu yalanladı. De ki: “Ben üzerinize (işlerinizin havale edildiği, yaptıklarınızın karşılığını verecek) bir vekil değilim.”",
      "footnotes": null
    },
    {
      "id": "856",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "67",
      "arabic_text": "لِكُلِّ نَبَاٍ مُسْتَقَرٌّۘ وَسَوْفَ تَعْلَمُونَ",
      "translation": "Her haberin (vuku bulacağı) belirlenmiş bir zamanı vardır. Pek yakında bileceksiniz/anlayacaksınız.",
      "footnotes": null
    },
    {
      "id": "857",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "68",
      "arabic_text": "وَاِذَا رَاَيْتَ الَّذ۪ينَ يَخُوضُونَ ف۪ٓي اٰيَاتِنَا فَاَعْرِضْ عَنْهُمْ حَتّٰى يَخُوضُوا ف۪ي حَد۪يثٍ غَيْرِه۪ۜ وَاِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرٰى مَعَ الْقَوْمِ الظَّالِم۪ينَ",
      "translation": "Ayetlerimize (alaya alma ve yalanlamayla) dalanları gördüğünde -başka bir söze dalıncaya dek- onlardan yüz çevir. Şayet şeytan sana unutturursa, hatırladıktan sonra zalimler topluluğuyla beraber oturma!",
      "footnotes": null
    },
    {
      "id": "858",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "69",
      "arabic_text": "وَمَا عَلَى الَّذ۪ينَ يَتَّقُونَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَلٰكِنْ ذِكْرٰى لَعَلَّهُمْ يَتَّقُونَ",
      "translation": "Korkup sakınanların üzerine onların (müşriklerin) hesabından bir sorumluluk yoktur. Fakat sakınıp korunsunlar diye, (Allah’ın ayetlerine dalanlara) hatırlatmak gerekir.",
      "footnotes": null
    },
    {
      "id": "859",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "70",
      "arabic_text": "وَذَرِ الَّذ۪ينَ اتَّخَذُوا د۪ينَهُمْ لَعِبًا وَلَهْوًا وَغَرَّتْهُمُ الْحَيٰوةُ الدُّنْيَا وَذَكِّرْ بِه۪ٓ اَنْ تُبْسَلَ نَفْسٌ بِمَا كَسَبَتْۗ لَيْسَ لَهَا مِنْ دُونِ اللّٰهِ وَلِيٌّ وَلَا شَف۪يعٌۚ وَاِنْ تَعْدِلْ كُلَّ عَدْلٍ لَا يُؤْخَذْ مِنْهَاۜ اُو۬لٰٓئِكَ الَّذ۪ينَ اُبْسِلُوا بِمَا كَسَبُواۚ لَهُمْ شَرَابٌ مِنْ حَم۪يمٍ وَعَذَابٌ اَل۪يمٌ بِمَا كَانُوا يَكْفُرُونَ۟",
      "translation": "Dinlerini oyun ve eğlence edinen ve dünya hayatının kendilerini aldattığı kimseleri (kendi hâllerine) terk et. (Kur’ân’la) uyar ki bir nefis yapıp kazandıklarından ötürü helak olmasın. Allah’tan başka hiçbir dost ve şefaatçisi olmayan, her türlü fidyeyi verse de kendisinden alınmayacak olanlar... İşte bunlar yapıp kazandıklarından ötürü helak olmuşlardır. Kâfir olmalarından ötürü onlara kaynar sudan bir içecek ve can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "860",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "71",
      "arabic_text": "قُلْ اَنَدْعُوا مِنْ دُونِ اللّٰهِ مَا لَا يَنْفَعُنَا وَلَا يَضُرُّنَا وَنُرَدُّ عَلٰٓى اَعْقَابِنَا بَعْدَ اِذْ هَدٰينَا اللّٰهُ كَالَّذِي اسْتَهْوَتْهُ الشَّيَاط۪ينُ فِي الْاَرْضِ حَيْرَانَۖ لَهُٓ اَصْحَابٌ يَدْعُونَهُٓ اِلَى الْهُدَى ائْتِنَاۜ قُلْ اِنَّ هُدَى اللّٰهِ هُوَ الْهُدٰىۜ وَاُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَم۪ينَۙ",
      "translation": "De ki: “Allah bizi (tevhide) hidayet ettikten sonra, Allah’ı bırakıpta bize hiçbir faydası ve zararı olmayan şeylere mi (putlara, türbelere, yatırlara mı) dua edelim? Arkadaşları kendisini: ‘Hidayete gel.’ diye çağırdıkları hâlde, yeryüzünde şaşkın şaşkın dolaşırken şeytanların ayarttığı kimse gibi topuklarımız üzere geri mi dönelim?” De ki: “Şüphesiz ki gerçek ve hakiki hidayet, Allah’ın hidayetidir. Ve biz âlemlerin Rabbine teslim olmakla emrolunduk.”",
      "footnotes": null
    },
    {
      "id": "861",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "72",
      "arabic_text": "وَاَنْ اَق۪يمُوا الصَّلٰوةَ وَاتَّقُوهُۜ وَهُوَ الَّذ۪ٓي اِلَيْهِ تُحْشَرُونَ",
      "translation": "(Ayrıca) namazı kılın ve O’ndan korkup sakının (diye emrolunduk). (Dirilip) huzurunda toplanacağınız O’dur.",
      "footnotes": null
    },
    {
      "id": "862",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "73",
      "arabic_text": "وَهُوَ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ بِالْحَقِّۜ وَيَوْمَ يَقُولُ كُنْ فَيَكُونُۜ قَوْلُهُ الْحَقُّۜ وَلَهُ الْمُلْكُ يَوْمَ يُنْفَخُ فِي الصُّورِۜ عَالِمُ الْغَيْبِ وَالشَّهَادَةِۜ وَهُوَ الْحَك۪يمُ الْخَب۪يرُ",
      "translation": "O, gökleri ve yeri hak olarak yaratandır. O’nun “Ol!” dediği gün (her istediği) oluverir. O’nun sözü haktır. Sûr'a üfleneceği gün hâkimiyet/egemenlik yalnızca O’nundur. Gaybı (görünmeyeni) ve şehadeti (görüneni) bilendir. O, (hüküm ve hikmet sahibi olan) Hakîm (her şeyden haberdar olan) Habîr’dir.",
      "footnotes": null
    },
    {
      "id": "863",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "74",
      "arabic_text": "وَاِذْ قَالَ اِبْرٰه۪يمُ لِاَب۪يهِ اٰزَرَ اَتَتَّخِذُ اَصْنَامًا اٰلِهَةًۚ اِنّ۪ٓي اَرٰيكَ وَقَوْمَكَ ف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "(Hatırlayın!) Hani İbrahim, babası Azer’e demişti ki: “Putları ilah mı ediniyorsun? Şüphesiz ki ben, senin ve kavminin apaçık bir sapıklık içinde olduğunuzu düşünüyorum.”",
      "footnotes": null
    },
    {
      "id": "864",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "75",
      "arabic_text": "وَكَذٰلِكَ نُر۪ٓي اِبْرٰه۪يمَ مَلَكُوتَ السَّمٰوَاتِ وَالْاَرْضِ وَلِيَكُونَ مِنَ الْمُوقِن۪ينَ",
      "translation": "Yakinen inananlardan olsun diye, İbrahim’e göklerin ve yerin melekutunu (insanı hayrete düşüren ayetlerini) gösteriyorduk.",
      "footnotes": null
    },
    {
      "id": "865",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "76",
      "arabic_text": "فَلَمَّا جَنَّ عَلَيْهِ الَّيْلُ رَاٰ كَوْكَبًاۚ قَالَ هٰذَا رَبّ۪يۚ فَلَمَّٓا اَفَلَ قَالَ لَٓا اُحِبُّ الْاٰفِل۪ينَ",
      "translation": "Gece onu bürüyüp örtünce bir yıldız görmüş: “Bu benim Rabbimdir.” demişti. Yıldız batınca da: “Şüphesiz ki ben batanları sevmem.” demişti.",
      "footnotes": null
    },
    {
      "id": "866",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "77",
      "arabic_text": "فَلَمَّا رَاَ الْقَمَرَ بَازِغًا قَالَ هٰذَا رَبّ۪يۚ فَلَمَّٓا اَفَلَ قَالَ لَئِنْ لَمْ يَهْدِن۪ي رَبّ۪ي لَاَكُونَنَّ مِنَ الْقَوْمِ الضَّٓالّ۪ينَ",
      "translation": "Ay’ın doğduğunu görünce: “Bu benim Rabbimdir.” demişti. Onun battığını (görünce de): “Şayet Rabbim beni hidayet etmezse andolsun ki sapıklar topluluğundan biri olurum.” demişti.",
      "footnotes": null
    },
    {
      "id": "867",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "78",
      "arabic_text": "فَلَمَّا رَاَ الشَّمْسَ بَازِغَةً قَالَ هٰذَا رَبّ۪ي هٰذَٓا اَكْبَرُۚ فَلَمَّٓا اَفَلَتْ قَالَ يَا قَوْمِ اِنّ۪ي بَر۪ٓيءٌ مِمَّا تُشْرِكُونَ",
      "translation": "(Sonra) Güneş’in doğduğunu görmüş ve: “Bu benim Rabbim olsa gerek; bu en büyüktür.” demişti. Güneş batınca: “Ey kavmim! Şüphesiz ki ben, sizin şirk koştuklarınızdan berîyim/uzağım.” demişti.",
      "footnotes": null
    },
    {
      "id": "868",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "79",
      "arabic_text": "اِنّ۪ي وَجَّهْتُ وَجْهِيَ لِلَّذ۪ي فَطَرَ السَّمٰوَاتِ وَالْاَرْضَ حَن۪يفًا وَمَٓا اَنَا۬ مِنَ الْمُشْرِك۪ينَۚ",
      "translation": "“Şüphesiz ki ben, yüzümü hanif olarak, gökleri ve yeri yaratana çevirdim. Ve ben, müşriklerden de değilim.”",
      "footnotes": null
    },
    {
      "id": "869",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "80",
      "arabic_text": "وَحَٓاجَّهُ قَوْمُهُۜ قَالَ اَتُحَٓاجُّٓونّ۪ي فِي اللّٰهِ وَقَدْ هَدٰينِۜ وَلَٓا اَخَافُ مَا تُشْرِكُونَ بِه۪ٓ اِلَّٓا اَنْ يَشَٓاءَ رَبّ۪ي شَيْـًٔاۜ وَسِعَ رَبّ۪ي كُلَّ شَيْءٍ عِلْمًاۜ اَفَلَا تَتَذَكَّرُونَ",
      "translation": "Kavmi onunla tartışmıştı. (İbrahim) demişti ki: “(Allah) beni hidayet etmesine rağmen, Allah hakkında benimle tartışacak mısınız? Rabbimin benim hakkımda bir şey dilemesi hariç, şirk koştuklarınızdan korkmuyorum. Rabbimin ilmi her şeyi kuşatmıştır. Öğüt almaz mısınız?”",
      "footnotes": null
    },
    {
      "id": "870",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "81",
      "arabic_text": "وَكَيْفَ اَخَافُ مَٓا اَشْرَكْتُمْ وَلَا تَخَافُونَ اَنَّكُمْ اَشْرَكْتُمْ بِاللّٰهِ مَا لَمْ يُنَزِّلْ بِه۪ عَلَيْكُمْ سُلْطَانًاۜ فَاَيُّ الْفَر۪يقَيْنِ اَحَقُّ بِالْاَمْنِۚ اِنْ كُنْتُمْ تَعْلَمُونَۢ",
      "translation": "“Siz, (Allah’ın meşruluğuna dair) hiçbir delil indirmediği varlıkları Allah’a ortak koşmaktan korkmazken, ben nasıl sizin şirk koştuğunuz (sahte ilahlardan) korkarım! Şayet biliyorsanız (söyleyin bakalım, hak olan ilaha ortak koşanlar ve O’na hiçbir şeyi ortak koşmayanlar) bu iki gruptan hangisi (Allah’ın azabından) emin olarak (yaşamaya) daha fazla hak sahibidir?”",
      "footnotes": null
    },
    {
      "id": "871",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "82",
      "arabic_text": "اَلَّذ۪ينَ اٰمَنُوا وَلَمْ يَلْبِسُٓوا ا۪يمَانَهُمْ بِظُلْمٍ اُو۬لٰٓئِكَ لَهُمُ الْاَمْنُ وَهُمْ مُهْتَدُونَ۟",
      "translation": "İman eden ve imanlarına zulüm/şirk bulaştırmayanlar (var ya); işte bunlara (Allah’ın azabından) emin olma vardır. Ve onlar hidayete erenlerdir.",
      "footnotes": null
    },
    {
      "id": "872",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "83",
      "arabic_text": "وَتِلْكَ حُجَّتُنَٓا اٰتَيْنَاهَٓا اِبْرٰه۪يمَ عَلٰى قَوْمِه۪ۜ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَٓاءُۜ اِنَّ رَبَّكَ حَك۪يمٌ عَل۪يمٌ",
      "translation": "Bu, bizim kavmine karşı İbrahim’e verdiğimiz hüccetimiz/delilimizdir. Dilediğimiz kimsenin derecelerini yükseltiriz. Şüphesiz ki Rabbin, (hüküm ve hikmet sahibi olan) Hakîm, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "873",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "84",
      "arabic_text": "وَوَهَبْنَا لَهُٓ اِسْحٰقَ وَيَعْقُوبَۜ كُلًّا هَدَيْنَاۚ وَنُوحًا هَدَيْنَا مِنْ قَبْلُ وَمِنْ ذُرِّيَّتِه۪ دَاوُ۫دَ وَسُلَيْمٰنَ وَاَيُّوبَ وَيُوسُفَ وَمُوسٰى وَهٰرُونَۜ وَكَذٰلِكَ نَجْزِي الْمُحْسِن۪ينَۙ",
      "translation": "Ona İshak’ı ve Yakub’u armağan ettik. Hepsini hidayet ettik. Bundan önce de Nuh’u ve soyundan olan Davud, Süleyman, Eyyub, Yusuf, Musa ve Harun’u da hidayet etmiştik. İşte muhsinleri/kulluğunu en güzel şekilde yapmaya çalışanları böyle mükâfatlandırırız.",
      "footnotes": null
    },
    {
      "id": "874",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "85",
      "arabic_text": "وَزَكَرِيَّا وَيَحْيٰى وَع۪يسٰى وَاِلْيَاسَۜ كُلٌّ مِنَ الصَّالِح۪ينَۙ",
      "translation": "Zekeriyya, Yahya, İsa ve İlyas’ı da (hidayet ettik). Hepsi salihlerdendi.",
      "footnotes": null
    },
    {
      "id": "875",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "86",
      "arabic_text": "وَاِسْمٰع۪يلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًاۜ وَكُلًّا فَضَّلْنَا عَلَى الْعَالَم۪ينَۙ",
      "translation": "İsmail, Elyesa, Yunus ve Lut’u da (hidayet ettik). Ve hepsini âlemlere üstün kıldık.",
      "footnotes": null
    },
    {
      "id": "876",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "87",
      "arabic_text": "وَمِنْ اٰبَٓائِهِمْ وَذُرِّيَّاتِهِمْ وَاِخْوَانِهِمْۚ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "Onların babaları, soyları ve kardeşlerinden bir kısmını da (hidayet ettik). Onları seçtik ve dosdoğru yola hidayet ettik.",
      "footnotes": null
    },
    {
      "id": "877",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "88",
      "arabic_text": "ذٰلِكَ هُدَى اللّٰهِ يَهْد۪ي بِه۪ مَنْ يَشَٓاءُ مِنْ عِبَادِه۪ۜ وَلَوْ اَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Bu, Allah’ın hidayetidir. Onunla dilediği kullarını hidayete erdirir. Şayet onlar şirk koşmuş olsaydı muhakkak, yaptıkları her şey boşa giderdi.",
      "footnotes": null
    },
    {
      "id": "878",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "89",
      "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَۚ فَاِنْ يَكْفُرْ بِهَا هٰٓؤُ۬لَٓاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَيْسُوا بِهَا بِكَافِر۪ينَ",
      "translation": "İşte bunlar, kendilerine Kitap, hüküm ve nübüvvet verdiklerimizdir. Şayet (onların davetine muhatap olan insanlar, onlardan miras olarak kalan nübüvvet, hüküm ve Kitab’ı) inkâr edecek olursa hiç şüphesiz, onların yerine onu inkâr etmeyen bir topluluğu vekil kılarız.",
      "footnotes": null
    },
    {
      "id": "879",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "90",
      "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ هَدَى اللّٰهُ فَبِهُدٰيهُمُ اقْتَدِهْۜ قُلْ لَٓا اَسْـَٔلُكُمْ عَلَيْهِ اَجْرًاۜ اِنْ هُوَ اِلَّا ذِكْرٰى لِلْعَالَم۪ينَ۟",
      "translation": "Bunlar, Allah’ın hidayet ettiği kimselerdir. Onların yolunu takip et. De ki: “Ben, bunun için sizden bir ücret istemiyorum. O, yalnızca âlemlere bir hatırlatmadır.”",
      "footnotes": null
    },
    {
      "id": "880",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "91",
      "arabic_text": "وَمَا قَدَرُوا اللّٰهَ حَقَّ قَدْرِه۪ٓ اِذْ قَالُوا مَٓا اَنْزَلَ اللّٰهُ عَلٰى بَشَرٍ مِنْ شَيْءٍۜ قُلْ مَنْ اَنْزَلَ الْكِتَابَ الَّذ۪ي جَٓاءَ بِه۪ مُوسٰى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاط۪يسَ تُبْدُونَهَا وَتُخْفُونَ كَث۪يرًاۚ وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُٓوا اَنْتُمْ وَلَٓا اٰبَٓاؤُ۬كُمْۜ قُلِ اللّٰهُۙ ثُمَّ ذَرْهُمْ ف۪ي خَوْضِهِمْ يَلْعَبُونَ",
      "translation": " “Allah, beşere hiçbir şey indirmemiştir.” dedikleri zaman Allah’a gösterilmesi gereken saygıyı göstermemiş oldular. De ki: “(Söyleyin o zaman!) Musa’nın getirdiği, içinde insanlar için nur ve hidayet barındıran, parça parça kağıtlara yazıp (bir kısmını) açıklayıp, çoğunu gizlediğiniz Kitab’ı kim indirdi? (O Kitap’la) sizin ve atalarınızın bilmediği şeyler öğretildi.” (Sana cevap verirlerse ne âlâ! Susmayı tercih ederlerse) de ki: “Allah’tır!” Sonra da bırak onları batıllarında oynayıp dursunlar.",
      "footnotes": null
    },
    {
      "id": "881",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "92",
      "arabic_text": "وَهٰذَا كِتَابٌ اَنْزَلْنَاهُ مُبَارَكٌ مُصَدِّقُ الَّذ۪ي بَيْنَ يَدَيْهِ وَلِتُنْذِرَ اُمَّ الْقُرٰى وَمَنْ حَوْلَهَاۜ وَالَّذ۪ينَ يُؤْمِنُونَ بِالْاٰخِرَةِ يُؤْمِنُونَ بِه۪ وَهُمْ عَلٰى صَلَاتِهِمْ يُحَافِظُونَ",
      "translation": "Bu (Kur’ân) ise, Mekke ve çevresini onunla uyarasın diye indirdiğimiz, mübarek ve kendisinden önceki (Tevrat’ı) doğrulayan bir Kitap’tır. Ahirete iman edenler (bu Kitab’a) inanırlar ve onlar namazlarını (vakitlerine, rükün ve şartlarına, huşu ve adabına dikkat ederek) korurlar.",
      "footnotes": null
    },
    {
      "id": "882",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "93",
      "arabic_text": "وَمَنْ اَظْلَمُ مِمَّنِ افْتَرٰى عَلَى اللّٰهِ كَذِبًا اَوْ قَالَ اُو۫حِيَ اِلَيَّ وَلَمْ يُوحَ اِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَاُنْزِلُ مِثْلَ مَٓا اَنْزَلَ اللّٰهُۜ وَلَوْ تَرٰٓى اِذِ الظَّالِمُونَ ف۪ي غَمَرَاتِ الْمَوْتِ وَالْمَلٰٓئِكَةُ بَاسِطُٓوا اَيْد۪يهِمْۚ اَخْرِجُٓوا اَنْفُسَكُمْۜ اَلْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللّٰهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ اٰيَاتِه۪ تَسْتَكْبِرُونَ",
      "translation": "Allah’a yalan uydurup iftira eden ya da kendisine hiçbir şey vahyolunmadığı hâlde: “Bana vahyolundu.” diyen veya: “Allah’ın indirdiğine benzer (Kitap/vahiy) indireceğim.” diyenden daha zalim kim olabilir? Sen o zalimlerin ölüm sekeratı anındaki hâllerini bir görseydin! Melekler ellerini onlara uzatmış ve: “Çıkarın canlarınızı! Allah’a karşı söylediğiniz haksız sözleriniz ve onun ayetlerine karşı büyüklenmenizden ötürü bugün alçaltan ve değersizleştiren azapla cezalandırılacaksınız.” (derler.)",
      "footnotes": null
    },
    {
      "id": "883",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "94",
      "arabic_text": "وَلَقَدْ جِئْتُمُونَا فُرَادٰى كَمَا خَلَقْنَاكُمْ اَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَٓاءَ ظُهُورِكُمْۚ وَمَا نَرٰى مَعَكُمْ شُفَعَٓاءَكُمُ الَّذ۪ينَ زَعَمْتُمْ اَنَّهُمْ ف۪يكُمْ شُرَكٰٓؤُ۬اۜ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ۟",
      "translation": "Andolsun ki, sizi ilk defa yarattığımız gibi yalnız ve tek olarak bize geldiniz. Size nimet olarak verdiklerimizi de arkanızda bıraktınız. Size şefaat edeceğine inandığınız ortaklarınızı da yanınızda görmedik. Andolsun ki, aranızdaki bağlar kesildi ve (size fayda vereceğini) zannettiğiniz şeyler kaybolup gitti.",
      "footnotes": null
    },
    {
      "id": "884",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "95",
      "arabic_text": "اِنَّ اللّٰهَ فَالِقُ الْحَبِّ وَالنَّوٰىۜ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّۜ ذٰلِكُمُ اللّٰهُ فَاَنّٰى تُؤْفَكُونَ",
      "translation": "Şüphesiz ki çekirdeği ve taneyi (içlerinden bitki ve ağaç çıkarmak için) yarıp çatlatan, Allah’tır. Ölüden diriyi, diriden ölüyü çıkarır. İşte Allah, budur. Nasıl olur da (O’na ibadeti bırakıp, bunların hiçbirini yapamayan putlara doğru) çevriliyorsunuz?",
      "footnotes": null
    },
    {
      "id": "885",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "96",
      "arabic_text": "فَالِقُ الْاِصْبَاحِۚ وَجَعَلَ الَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًاۜ ذٰلِكَ تَقْد۪يرُ الْعَز۪يزِ الْعَل۪يمِ",
      "translation": "(Karanlıklar içinden) sabahı yarıp çıkaran (da O’dur). Geceyi (içinde dinlenip, rahatlayacağınız) bir sükûnet, Güneş’i ve Ay’ı bir hesaplama ölçüsü kıldı. Bu, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (her şeyi bilen) El-Alîm’in takdiridir.",
      "footnotes": null
    },
    {
      "id": "886",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "97",
      "arabic_text": "وَهُوَ الَّذ۪ي جَعَلَ لَكُمُ النُّجُومَ لِتَهْتَدُوا بِهَا ف۪ي ظُلُمَاتِ الْبَرِّ وَالْبَحْرِۜ قَدْ فَصَّلْنَا الْاٰيَاتِ لِقَوْمٍ يَعْلَمُونَ",
      "translation": "O, karanın ve denizin karanlıklarında yolunuzu bulasınız diye, yıldızları sizin (emrinize amade) kıldı. Şüphesiz ki biz, bilen bir topluluk için ayetlerimizi detaylı olarak açıkladık.",
      "footnotes": null
    },
    {
      "id": "887",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "98",
      "arabic_text": "وَهُوَ الَّذ۪ٓي اَنْشَاَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ فَمُسْتَقَرٌّ وَمُسْتَوْدَعٌۜ قَدْ فَصَّلْنَا الْاٰيَاتِ لِقَوْمٍ يَفْقَهُونَ",
      "translation": "O, sizi tek bir nefisten/Âdem’den yarattı. (Bir) karar kılınacak (bir de) emaneten (durulacak yer) vardır. Şüphesiz ki biz, anlayan bir topluluk için ayetlerimizi detaylı olarak açıkladık.",
      "footnotes": null
    },
    {
      "id": "888",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "99",
      "arabic_text": "وَهُوَ الَّذ۪ٓي اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءًۚ فَاَخْرَجْنَا بِه۪ نَبَاتَ كُلِّ شَيْءٍ فَاَخْرَجْنَا مِنْهُ خَضِرًا نُخْرِجُ مِنْهُ حَبًّا مُتَرَاكِبًاۚ وَمِنَ النَّخْلِ مِنْ طَلْعِهَا قِنْوَانٌ دَانِيَةٌ وَجَنَّاتٍ مِنْ اَعْنَابٍ وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهًا وَغَيْرَ مُتَشَابِهٍۜ اُنْظُرُٓوا اِلٰى ثَمَرِه۪ٓ اِذَٓا اَثْمَرَ وَيَنْعِه۪ۜ اِنَّ ف۪ي ذٰلِكُمْ لَاٰيَاتٍ لِقَوْمٍ يُؤْمِنُونَ",
      "translation": "O, gökten su indirendir. O (suyla) her türlü bitkiyi çıkardık. O (sudan) bir yeşillik çıkardık. Ondan da birbiri üstüne binmiş taneler çıkarırız. Hurma ağacının tomurcuğundan (yere) sarkmış salkımlar, birbirine benzeyen ve benzemeyen üzüm, zeytin ve nar bahçeleri... (O bahçeler) ürün verdiğinde meyvesine ve olgunluğuna bakın. Şüphesiz ki iman eden bir topluluk için bunda (ibret alınıp, Allah’ın azamet ve gücünün anlaşılacağı) nice ayetler vardır.",
      "footnotes": null
    },
    {
      "id": "889",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "100",
      "arabic_text": "وَجَعَلُوا لِلّٰهِ شُرَكَٓاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَن۪ينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍۜ سُبْحَانَهُ وَتَعَالٰى عَمَّا يَصِفُونَ۟",
      "translation": "Cinleri yaratan (Allah) olmasına rağmen, (tutup da) cinleri Allah’a ortak kıldılar. (Bununla yetinmeyip) hiçbir bilgiye dayanmadan, Allah’a oğullar ve kızlar nispet ettiler. O (Allah), onların yakıştırdığı sıfatlardan münezzeh ve yücedir.",
      "footnotes": null
    },
    {
      "id": "890",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "101",
      "arabic_text": "بَد۪يعُ السَّمٰوَاتِ وَالْاَرْضِۜ اَنّٰى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌۜ وَخَلَقَ كُلَّ شَيْءٍۚ وَهُوَ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "Gökleri ve yeri benzersiz şekilde yaratandır. Nasıl çocuğu olsun? O’nun bir hanımı olmadı ki! Her şeyi yarattı ve O, her şeyi bilendir.",
      "footnotes": null
    },
    {
      "id": "891",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "102",
      "arabic_text": "ذٰلِكُمُ اللّٰهُ رَبُّكُمْۚ لَٓا اِلٰهَ اِلَّا هُوَۚ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُۚ وَهُوَ عَلٰى كُلِّ شَيْءٍ وَك۪يلٌ",
      "translation": "İşte bu, Rabbiniz olan Allah’tır. O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. Her şeyin yaratıcısıdır. (Öyleyse) yalnızca O’na kulluk edin. O, her şeyin üzerinde (gözetleyen, denetleyen ve işlerini yürüten) Vekil’dir.",
      "footnotes": null
    },
    {
      "id": "892",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "103",
      "arabic_text": "لَا تُدْرِكُهُ الْاَبْصَارُۘ وَهُوَ يُدْرِكُ الْاَبْصَارَۚ وَهُوَ اللَّط۪يفُ الْخَب۪يرُ",
      "translation": "Gözler O’nu idrak edip kuşatamaz. O ise tüm gözleri kuşatmıştır. O, (lütuf ve ihsan sahibi, en küçük şeylere ilmiyle nüfuz edip haberdar olan) El-Latîf, (her şeyden haberdar olan) El-Habîr’dir.",
      "footnotes": null
    },
    {
      "id": "893",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "104",
      "arabic_text": "قَدْ جَٓاءَكُمْ بَصَٓائِرُ مِنْ رَبِّكُمْۚ فَمَنْ اَبْصَرَ فَلِنَفْسِه۪ۚ وَمَنْ عَمِيَ فَعَلَيْهَاۜ وَمَٓا اَنَا۬ عَلَيْكُمْ بِحَف۪يظٍ",
      "translation": "Şüphesiz ki, Rabbinizden size (feraset ve derin görüş kazandıracak) basiretler geldi. Kim görürse kendi lehine, kim de görmek istemezse kendi aleyhinedir. Ben, üzerinizde bir koruyan/gözetleyen değilim.",
      "footnotes": null
    },
    {
      "id": "894",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "105",
      "arabic_text": "وَكَذٰلِكَ نُصَرِّفُ الْاٰيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ",
      "translation": "İşte biz, ayetleri böyle farklı farklı üsluplarla açıklıyoruz. Ta ki: “Sen (Ehl-i Kitap’tan) ders almışsın.” desinler. Biz de onu bilen bir kavim için açıklayalım.",
      "footnotes": null
    },
    {
      "id": "895",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "106",
      "arabic_text": "اِتَّبِعْ مَٓا اُو۫حِيَ اِلَيْكَ مِنْ رَبِّكَۚ لَٓا اِلٰهَ اِلَّا هُوَۚ وَاَعْرِضْ عَنِ الْمُشْرِك۪ينَ",
      "translation": "Rabbinden sana vahyedilene uy! O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. Müşriklerden yüz çevir.",
      "footnotes": null
    },
    {
      "id": "896",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "107",
      "arabic_text": "وَلَوْ شَٓاءَ اللّٰهُ مَٓا اَشْرَكُواۜ وَمَا جَعَلْنَاكَ عَلَيْهِمْ حَف۪يظًاۚ وَمَٓا اَنْتَ عَلَيْهِمْ بِوَك۪يلٍ",
      "translation": "Şayet Allah dileseydi şirk koşmazlardı. Seni, onlar üzerine koruyup gözetleyen (biri) kılmadık. Ve sen, onlar üzerine bir vekil de değilsin.",
      "footnotes": null
    },
    {
      "id": "897",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "108",
      "arabic_text": "وَلَا تَسُبُّوا الَّذ۪ينَ يَدْعُونَ مِنْ دُونِ اللّٰهِ فَيَسُبُّوا اللّٰهَ عَدْوًا بِغَيْرِ عِلْمٍۜ كَذٰلِكَ زَيَّنَّا لِكُلِّ اُمَّةٍ عَمَلَهُمْ ثُمَّ اِلٰى رَبِّهِمْ مَرْجِعُهُمْ فَيُنَبِّئُهُمْ بِمَا كَانُوا يَعْمَلُونَ",
      "translation": "Allah’ı bırakıp da dua ettikleri (kutsallarına) sövmeyin. Onlar da (sövmenize karşılık) bilgisizce ve haddi aşarak Allah’a sövebilirler. İşte böyle, her ümmete (kötü) amelini süslü gösterdik. Sonra dönüşleri Rablerinedir. Ve (Allah,) yaptıklarını onlara haber verecektir.",
      "footnotes": null
    },
    {
      "id": "898",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "109",
      "arabic_text": "وَاَقْسَمُوا بِاللّٰهِ جَهْدَ اَيْمَانِهِمْ لَئِنْ جَٓاءَتْهُمْ اٰيَةٌ لَيُؤْمِنُنَّ بِهَاۜ قُلْ اِنَّمَا الْاٰيَاتُ عِنْدَ اللّٰهِ وَمَا يُشْعِرُكُمْۙ اَنَّهَٓا اِذَا جَٓاءَتْ لَا يُؤْمِنُونَ",
      "translation": "Şayet onlara bir ayet/mucize gelse kesinlikle iman edeceklerine dair var güçleriyle yemin ettiler. De ki: “Ayetler/Mucizeler yalnızca Allah katındadır. Ayetler/Mucizeler gelse bile yine de inanmayacaklarını fark etmediniz mi/anlamadınız mı?”",
      "footnotes": null
    },
    {
      "id": "899",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "110",
      "arabic_text": "وَنُقَلِّبُ اَفْـِٔدَتَهُمْ وَاَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِه۪ٓ اَوَّلَ مَرَّةٍ وَنَذَرُهُمْ ف۪ي طُغْيَانِهِمْ يَعْمَهُونَ۟",
      "translation": "İlk defa iman etmedikleri gibi (yine inanmasınlar diye) kalplerini ve gözlerini ters çeviririz. Ve onları azgınlıkları içinde bocalar vaziyette bırakırız.",
      "footnotes": null
    },
    {
      "id": "900",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "111",
      "arabic_text": "وَلَوْ اَنَّنَا نَزَّلْنَٓا اِلَيْهِمُ الْمَلٰٓئِكَةَ وَكَلَّمَهُمُ الْمَوْتٰى وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلًا مَا كَانُوا لِيُؤْمِنُٓوا اِلَّٓا اَنْ يَشَٓاءَ اللّٰهُ وَلٰكِنَّ اَكْثَرَهُمْ يَجْهَلُونَ",
      "translation": "Şayet melekleri onlara indirsek, ölüler onlarla konuşsa, her şeyi karşılarına toplasak, Allah dilemedikçe iman edecek değiller. Fakat onların çoğu cahillik ediyorlar.",
      "footnotes": null
    },
    {
      "id": "901",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "112",
      "arabic_text": "وَكَذٰلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاط۪ينَ الْاِنْسِ وَالْجِنِّ يُوح۪ي بَعْضُهُمْ اِلٰى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًاۜ وَلَوْ شَٓاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ",
      "translation": "Böylece her peygambere insanların ve cinlerin şeytan olanlarını düşmanlar kıldık. Bazısı diğer bir kısmını aldatmak için sözün yaldızlısını vahyeder/fısıldar. Şayet Rabbin dileseydi bunu yapamazlardı. (Öyleyse) onları uydurdukları iftiralarıyla baş başa bırak.",
      "footnotes": null
    },
    {
      "id": "902",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "113",
      "arabic_text": "وَلِتَصْغٰٓى اِلَيْهِ اَفْـِٔدَةُ الَّذ۪ينَ لَا يُؤْمِنُونَ بِالْاٰخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ",
      "translation": "(Bırak onları kendi hâllerine!) Ta ki ahirete inanmayanların gönülleri o (yaldızlı sözlere) meyletsin, ondan (iyice) hoşlansın ve yapmakta oldukları kötülükleri yapmaya devam etsinler.",
      "footnotes": null
    },
    {
      "id": "903",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "114",
      "arabic_text": "اَفَغَيْرَ اللّٰهِ اَبْتَغ۪ي حَكَمًا وَهُوَ الَّذ۪ٓي اَنْزَلَ اِلَيْكُمُ الْكِتَابَ مُفَصَّلًاۜ وَالَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ اَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَر۪ينَ",
      "translation": "(De ki:) “O, her şeyi detaylandıran bir Kitab’ı size indirmişken, Allah’tan başka bir hakem mi arayacakmışım?” Kendilerine Kitap verdiklerimiz, onun (Kur’ân’ın), Rabbin tarafından hak olarak indirilmiş olduğunu kesin olarak bilirler. Sakın şüphecilerden olma.",
      "footnotes": null
    },
    {
      "id": "904",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "115",
      "arabic_text": "وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًاۜ لَا مُبَدِّلَ لِكَلِمَاتِه۪ۚ وَهُوَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "Rabbinin kelimesi (Kur’ân), doğruluk ve adalet bakımından tamamlanmıştır. Onun kelimelerini değiştirebilecek yoktur. O, (işiten ve dualara icabet eden) Es-Semi’ ve (her şeyi bilen) El-Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "905",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "116",
      "arabic_text": "وَاِنْ تُطِعْ اَكْثَرَ مَنْ فِي الْاَرْضِ يُضِلُّوكَ عَنْ سَب۪يلِ اللّٰهِۜ اِنْ يَتَّبِعُونَ اِلَّا الظَّنَّ وَاِنْ هُمْ اِلَّا يَخْرُصُونَ",
      "translation": "Şayet yeryüzündeki çoğunluğa uyarsan, seni Allah’ın yolundan saptırırlar. Onlar, sadece zanna uyarlar ve yalnızca tahminle iş yaparlar.",
      "footnotes": null
    },
    {
      "id": "906",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "117",
      "arabic_text": "اِنَّ رَبَّكَ هُوَ اَعْلَمُ مَنْ يَضِلُّ عَنْ سَب۪يلِه۪ۚ وَهُوَ اَعْلَمُ بِالْمُهْتَد۪ينَ",
      "translation": "Şüphesiz ki Rabbin, yolundan sapmakta olanları da doğru yolda olanları da en iyi bilendir.",
      "footnotes": null
    },
    {
      "id": "907",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "118",
      "arabic_text": "فَكُلُوا مِمَّا ذُكِرَ اسْمُ اللّٰهِ عَلَيْهِ اِنْ كُنْتُمْ بِاٰيَاتِه۪ مُؤْمِن۪ينَ",
      "translation": "(Müşriklerin sizleri şüpheye düşürmek için: “Kendi elinizle kestiğinizi yiyorsunuz, Allah’ın öldürdüğünü yemiyorsunuz.” şüphelerine karşılık) şayet (Allah’ın) ayetlerine inanıyorsanız Allah’ın adının anılarak (kesildiği) hayvanlardan yiyin.",
      "footnotes": null
    },
    {
      "id": "908",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "119",
      "arabic_text": "وَمَا لَكُمْ اَلَّا تَأْكُلُوا مِمَّا ذُكِرَ اسْمُ اللّٰهِ عَلَيْهِ وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ اِلَّا مَا اضْطُرِرْتُمْ اِلَيْهِۜ وَاِنَّ كَث۪يرًا لَيُضِلُّونَ بِاَهْوَٓائِهِمْ بِغَيْرِ عِلْمٍۜ اِنَّ رَبَّكَ هُوَ اَعْلَمُ بِالْمُعْتَد۪ينَ",
      "translation": "-Mecbur kaldığınız zorunlu durumlar hariç- size neyin haram olduğunu detaylı bir şekilde açıklamışken, ne diye Allah’ın isminin anılarak (kesildiği hayvanları) yemeyecekmişsiniz? Şüphesiz ki çoğunluk, arzularına uyup hiçbir bilgiye dayanmaksızın (insanları) saptırırlar. Şüphesiz ki Rabbin, haddi aşanları çok iyi bilmektedir.",
      "footnotes": null
    },
    {
      "id": "909",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "120",
      "arabic_text": "وَذَرُوا ظَاهِرَ الْاِثْمِ وَبَاطِنَهُۜ اِنَّ الَّذ۪ينَ يَكْسِبُونَ الْاِثْمَ سَيُجْزَوْنَ بِمَا كَانُوا يَقْتَرِفُونَ",
      "translation": "Günahın açık ve kapalı (her türlüsünü) terk edin. (Çünkü) günah kazananlar, işleyip durdukları günahların karşılığında cezalandırılacaklardır.",
      "footnotes": null
    },
    {
      "id": "910",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "121",
      "arabic_text": "وَلَا تَأْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللّٰهِ عَلَيْهِ وَاِنَّهُ لَفِسْقٌۜ وَاِنَّ الشَّيَاط۪ينَ لَيُوحُونَ اِلٰٓى اَوْلِيَٓائِهِمْ لِيُجَادِلُوكُمْۚ وَاِنْ اَطَعْتُمُوهُمْ اِنَّكُمْ لَمُشْرِكُونَ۟",
      "translation": "Allah’ın adının anılmadığı (hayvanlardan) yemeyin. (Çünkü) o kesin bir fısktır. Şüphesiz ki şeytanlar, sizinle tartışmaları için dostlarına (böylesi şüpheleri) vahyeder/fısıldar. Şayet onlara itaat edip (leş hayvanların helal olduğuna ve yenebileceğine inanırsanız) hiç şüphesiz müşriklerden olursunuz.",
      "footnotes": null
    },
    {
      "id": "911",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "122",
      "arabic_text": "اَوَمَنْ كَانَ مَيْتًا فَاَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْش۪ي بِه۪ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَاۜ كَذٰلِكَ زُيِّنَ لِلْكَافِر۪ينَ مَا كَانُوا يَعْمَلُونَ",
      "translation": "Ölü iken dirilttiğimiz ve insanlar arasında yürümesi için kendisine bir nur/ışık kıldığımız kimsenin durumu, karanlıklar içinde olup oradan çıkamayan kimsenin durumu gibi midir? Kâfirlere yaptıkları ameller böyle süslü gösterildi.",
      "footnotes": null
    },
    {
      "id": "912",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "123",
      "arabic_text": "وَكَذٰلِكَ جَعَلْنَا ف۪ي كُلِّ قَرْيَةٍ اَكَابِرَ مُجْرِم۪يهَا لِيَمْكُرُوا ف۪يهَاۜ وَمَا يَمْكُرُونَ اِلَّا بِاَنْفُسِهِمْ وَمَا يَشْعُرُونَ",
      "translation": "Böylece biz, her beldenin önde gelenlerini oranın suçlu günahkârları kıldık ki orada tuzaklar kursunlar. Oysa onların tuzakları, yalnızca kendilerine zarar verir. Farkında da değillerdir.",
      "footnotes": null
    },
    {
      "id": "913",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "124",
      "arabic_text": "وَاِذَا جَٓاءَتْهُمْ اٰيَةٌ قَالُوا لَنْ نُؤْمِنَ حَتّٰى نُؤْتٰى مِثْلَ مَٓا اُو۫تِيَ رُسُلُ اللّٰهِۜ اَللّٰهُ اَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُۜ سَيُص۪يبُ الَّذ۪ينَ اَجْرَمُوا صَغَارٌ عِنْدَ اللّٰهِ وَعَذَابٌ شَد۪يدٌ بِمَا كَانُوا يَمْكُرُونَ",
      "translation": "Onlara bir ayet/mucize geldiği zaman: “Bize, Allah’ın resûllerine verilenin bir benzeri verilmeden iman etmeyeceğiz.” derler. Allah, risaleti kime vereceğini en iyi bilendir. Suçlu günahkârlara kurdukları tuzaklardan ötürü Allah katında zillet/alçaklık ve çetin bir azap isabet edecektir.",
      "footnotes": null
    },
    {
      "id": "914",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "125",
      "arabic_text": "فَمَنْ يُرِدِ اللّٰهُ اَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْاِسْلَامِۚ وَمَنْ يُرِدْ اَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَاَنَّمَا يَصَّعَّدُ فِي السَّمَٓاءِۜ كَذٰلِكَ يَجْعَلُ اللّٰهُ الرِّجْسَ عَلَى الَّذ۪ينَ لَا يُؤْمِنُونَ",
      "translation": "Allah, kimi hidayet etmek isterse onun İslam’ı (kabul etmesi) için göğsünü genişletir. Kimi de saptırmak isterse gökyüzüne yükseliyormuş gibi göğsünü dar ve sıkıntılı yapar. Böylece Allah, iman etmeyenleri ricse/pisliğe/azaba mahkûm eder. (veya ricsi iman etmeyenlerin üzerine yığar.)",
      "footnotes": null
    },
    {
      "id": "915",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "126",
      "arabic_text": "وَهٰذَا صِرَاطُ رَبِّكَ مُسْتَق۪يمًاۜ قَدْ فَصَّلْنَا الْاٰيَاتِ لِقَوْمٍ يَذَّكَّرُونَ",
      "translation": "Bu, Rabbinin dosdoğru yoludur. Şüphesiz ki ayetleri, düşünüp öğüt alan bir topluluk için detaylıca açıkladık.",
      "footnotes": null
    },
    {
      "id": "916",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "127",
      "arabic_text": "لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ",
      "translation": "Onlara, Rableri katında (dert, tasa ve üzüntünün olmadığı, esenlik ve huzur içinde olacakları, tüm kusurlardan arındırılmış) Daru’s Selam/Selamet Yurdu vardır. Yaptıkları (salih) amellerden dolayı da onların velisi Allah’tır.",
      "footnotes": null
    },
    {
      "id": "917",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "128",
      "arabic_text": "وَيَوْمَ يَحْشُرُهُمْ جَم۪يعًاۚ يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْاِنْسِۚ وَقَالَ اَوْلِيَٓاؤُ۬هُمْ مِنَ الْاِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَٓا اَجَلَنَا الَّذ۪ٓي اَجَّلْتَ لَنَاۜ قَالَ النَّارُ مَثْوٰيكُمْ خَالِد۪ينَ ف۪يهَٓا اِلَّا مَا شَٓاءَ اللّٰهُۜ اِنَّ رَبَّكَ حَك۪يمٌ عَل۪يمٌ",
      "translation": "Onların tamamını (diriltip) huzuruna toplayacağı o gün (onlara şöyle seslenecek): “Ey cin topluluğu! Şüphesiz ki insanların çoğunu yoldan çıkarıp saptırdınız.” Onların insanlardan olan dostları diyecekler ki: “Rabbimiz! Birbirimizden faydalandık ve bizim için belirlediğin süreye ulaştık.” (Allah) diyecek ki: “Allah’ın dilemesi hariç, ateş sizin ebedî olarak barınacağınız yerdir.” Şüphesiz Rabbin (hüküm ve hikmet sahibi olan) Hakîm, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "918",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "129",
      "arabic_text": "وَكَذٰلِكَ نُوَلّ۪ي بَعْضَ الظَّالِم۪ينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ۟",
      "translation": "İşledikleri (kötülüklerden) ötürü, zalimlerden kimini kimine veli/dost/yönetici/tabi yaparız.",
      "footnotes": null
    },
    {
      "id": "919",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "130",
      "arabic_text": "يَا مَعْشَرَ الْجِنِّ وَالْاِنْسِ اَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ اٰيَات۪ي وَيُنْذِرُونَكُمْ لِقَٓاءَ يَوْمِكُمْ هٰذَاۜ قَالُوا شَهِدْنَا عَلٰٓى اَنْفُسِنَا وَغَرَّتْهُمُ الْحَيٰوةُ الدُّنْيَا وَشَهِدُوا عَلٰٓى اَنْفُسِهِمْ اَنَّهُمْ كَانُوا كَافِر۪ينَ",
      "translation": "(Allah, Kıyamet Günü:) “Ey cin ve insan topluluğu! İçinizden size ayetlerimi anlatan, sizi bu gününüzle uyaran resûller gelmedi mi?” (dediğinde onlar:) “Nefislerimiz aleyhine şahitlik ederiz.” diyecekler. Dünya hayatı onları aldattı ve kendilerinin kâfir olduğuna tanıklık ettiler.",
      "footnotes": null
    },
    {
      "id": "920",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "131",
      "arabic_text": "ذٰلِكَ اَنْ لَمْ يَكُنْ رَبُّكَ مُهْلِكَ الْقُرٰى بِظُلْمٍ وَاَهْلُهَا غَافِلُونَ",
      "translation": "Bu, Rabbinin gafil toplumları zulümle/haksızlıkla helak edici olmayışındandır.",
      "footnotes": null
    },
    {
      "id": "921",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "132",
      "arabic_text": "وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُواۜ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ",
      "translation": "Her biri için yaptıklarına karşılık (elde ettikleri) dereceler vardır. Rabbin, onların yapmakta olduklarından gafil değildir.",
      "footnotes": null
    },
    {
      "id": "922",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "133",
      "arabic_text": "وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِۜ اِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَٓاءُ كَمَٓا اَنْشَاَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ اٰخَر۪ينَۜ",
      "translation": "Rabbin (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy, rahmet sahibidir. Dilerse sizi giderir, ardınızdan -sizi başka bir kavmin soyundan var ettiği gibi- yerinize dilediği başka bir topluluk getirir.",
      "footnotes": null
    },
    {
      "id": "923",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "134",
      "arabic_text": "اِنَّ مَا تُوعَدُونَ لَاٰتٍۙ وَمَٓا اَنْتُمْ بِمُعْجِز۪ينَ",
      "translation": "Size vadolunan şey, hiç şüphesiz gelecektir. Siz (bizi) aciz bırakacak değilsiniz.",
      "footnotes": null
    },
    {
      "id": "924",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "135",
      "arabic_text": "قُلْ يَا قَوْمِ اعْمَلُوا عَلٰى مَكَانَتِكُمْ اِنّ۪ي عَامِلٌۚ فَسَوْفَ تَعْلَمُونَۙ مَنْ تَكُونُ لَهُ عَاقِبَةُ الدَّارِۜ اِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ",
      "translation": "De ki: “Ey kavmim! Yapabileceğinizi yapın. Ben de elimden geleni yapacağım. (Güzel) akıbetin/sonun kime ait olduğunu pek yakında bileceksiniz/anlayacaksınız. Şüphesiz o zalimler kurtuluşa ermezler.”",
      "footnotes": null
    },
    {
      "id": "925",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "136",
      "arabic_text": "وَجَعَلُوا لِلّٰهِ مِمَّا ذَرَاَ مِنَ الْحَرْثِ وَالْاَنْعَامِ نَص۪يبًا فَقَالُوا هٰذَا لِلّٰهِ بِزَعْمِهِمْ وَهٰذَا لِشُرَكَٓائِنَاۚ فَمَا كَانَ لِشُرَكَٓائِهِمْ فَلَا يَصِلُ اِلَى اللّٰهِۚ وَمَا كَانَ لِلّٰهِ فَهُوَ يَصِلُ اِلٰى شُرَكَٓائِهِمْۜ سَٓاءَ مَا يَحْكُمُونَ",
      "translation": "Allah’ın yarattığı ekin ve hayvanlardan Allah’a bir pay ayırdılar. Sonra da zanlarınca: “Bu Allah’ın, bu da ortaklarımızın hissesidir.” dediler. Ortaklarına ait olan hisse Allah’ın tarafına geçmez, Allah’a ait olansa ortaklarına geçer. Ne kötü hüküm veriyorlar.",
      "footnotes": null
    },
    {
      "id": "926",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "137",
      "arabic_text": "وَكَذٰلِكَ زَيَّنَ لِكَث۪يرٍ مِنَ الْمُشْرِك۪ينَ قَتْلَ اَوْلَادِهِمْ شُرَكَٓاؤُ۬هُمْ لِيُرْدُوهُمْ وَلِيَلْبِسُوا عَلَيْهِمْ د۪ينَهُمْۜ وَلَوْ شَٓاءَ اللّٰهُ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ",
      "translation": "Bunun gibi müşriklerden birçoğuna çocuklarını öldürmelerini de ortakları süslü gösterdi. Hem onları helak etmek hem de dinlerini onların aleyhine şüphe dolu/karmakarışık hâle getirmek için. Şayet Allah dileseydi onu yapmazlardı. Onları uydurdukları iftiralarıyla baş başa bırak.",
      "footnotes": null
    },
    {
      "id": "927",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "138",
      "arabic_text": "وَقَالُوا هٰذِه۪ٓ اَنْعَامٌ وَحَرْثٌ حِجْرٌۘ لَا يَطْعَمُهَٓا اِلَّا مَنْ نَشَٓاءُ بِزَعْمِهِمْ وَاَنْعَامٌ حُرِّمَتْ ظُهُورُهَا وَاَنْعَامٌ لَا يَذْكُرُونَ اسْمَ اللّٰهِ عَلَيْهَا افْتِرَٓاءً عَلَيْهِۜ سَيَجْز۪يهِمْ بِمَا كَانُوا يَفْتَرُونَ",
      "translation": "Ve zanlarınca: “(İlahlarımıza ayırdığımız) hayvanlar ve ekin dokunulmazdır. Onları dilediğimizden başkası yiyemez. Birtakım hayvanların da sırtları haram kılınmıştır. (Kimse onlara binemez.)” dediler. Birtakım hayvanlar da vardır ki -(Allah’a) iftira ederek- (onları boğazlarken) Allah’ın adını anmazlar. İftiralarından ötürü (Allah) onları cezalandıracaktır.",
      "footnotes": null
    },
    {
      "id": "928",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "139",
      "arabic_text": "وَقَالُوا مَا ف۪ي بُطُونِ هٰذِهِ الْاَنْعَامِ خَالِصَةٌ لِذُكُورِنَا وَمُحَرَّمٌ عَلٰٓى اَزْوَاجِنَاۚ وَاِنْ يَكُنْ مَيْتَةً فَهُمْ ف۪يهِ شُرَكَٓاءُۜ سَيَجْز۪يهِمْ وَصْفَهُمْۜ اِنَّهُ حَك۪يمٌ عَل۪يمٌ",
      "translation": "(Ve yine) dediler ki: “(İlahlarımıza ayırdığımız) bu hayvanların karınlarında olan (canlı doğarsa) yalnızca erkeklerimize aittir. Kadınlarımıza (onları yemek) haramdır. Şayet ölü olarak (doğarsa), onlar (kadın ve erkekler) onda ortaktır.” (Allah, “bu helal”, “şu haram” diye yaptıkları) yakıştırmaların cezasını verecektir. Şüphesiz Allah (hüküm ve hikmet sahibi olan) Hakîm, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "929",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "140",
      "arabic_text": "قَدْ خَسِرَ الَّذ۪ينَ قَتَلُٓوا اَوْلَادَهُمْ سَفَهًا بِغَيْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللّٰهُ افْتِرَٓاءً عَلَى اللّٰهِۜ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَد۪ينَ۟",
      "translation": "Çocuklarını hiçbir bilgiye dayanmadan sefihçe katledenler ve Allah’a iftira ederek, kendilerine rızık olarak verdiklerini haram sayanlar; kesin bir hüsrana uğramış, kesin olarak sapıtmış ve doğru yolu bulamamışlardır.",
      "footnotes": null
    },
    {
      "id": "930",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "141",
      "arabic_text": "وَهُوَ الَّذ۪ٓي اَنْشَاَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا اُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍۜ كُلُوا مِنْ ثَمَرِه۪ٓ اِذَٓا اَثْمَرَ وَاٰتُوا حَقَّهُ يَوْمَ حَصَادِه۪ۘ وَلَا تُسْرِفُواۜ اِنَّهُ لَا يُحِبُّ الْمُسْرِف۪ينَۙ",
      "translation": "Asmalı ve asmasız bahçeleri, yemişleri farklı farklı hurma ve ekinleri, birbirine benzeyen ve benzemeyen zeytin ve narı inşa edip, var eden O’dur. Meyve verdiğinde meyvelerini yiyin, hasat zamanı da hakkını (zekât, infak, sadaka) verin. İsraf etmeyin. (Çünkü) O, müsrifleri sevmez.",
      "footnotes": null
    },
    {
      "id": "931",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "142",
      "arabic_text": "وَمِنَ الْاَنْعَامِ حَمُولَةً وَفَرْشًاۜ كُلُوا مِمَّا رَزَقَكُمُ اللّٰهُ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌۙ",
      "translation": "Hayvanlardan yük taşıyan ve (yününden) döşek yapılanları da (yaratan O’dur). Allah’ın size rızık olarak verdiklerinden yiyin ve şeytanın adımlarına uymayın. (Çünkü) o sizin apaçık düşmanınızdır.",
      "footnotes": null
    },
    {
      "id": "932",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "143",
      "arabic_text": "ثَمَانِيَةَ اَزْوَاجٍۚ مِنَ الضَّأْنِ اثْنَيْنِ وَمِنَ الْمَعْزِ اثْنَيْنِۜ قُلْ آٰلذَّكَرَيْنِ حَرَّمَ اَمِ الْاُنْثَيَيْنِ اَمَّا اشْتَمَلَتْ عَلَيْهِ اَرْحَامُ الْاُنْثَيَيْنِۜ نَبِّؤُ۫ن۪ي بِعِلْمٍ اِنْ كُنْتُمْ صَادِق۪ينَۙ",
      "translation": "(Allah) sekiz çift (yaratmıştır). Koyundan iki, keçiden de iki çift. De ki: “İki erkeği mi haram kıldı? Yoksa iki dişiyi mi? Ya da iki dişinin rahimlerinde olan (yavruları mı)? Şayet (şu helal, bu haram yakıştırmalarınızda) doğru sözlüyseniz bana ilme dayalı bir haber verin.”",
      "footnotes": null
    },
    {
      "id": "933",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "144",
      "arabic_text": "وَمِنَ الْاِبِلِ اثْنَيْنِ وَمِنَ الْبَقَرِ اثْنَيْنِۜ قُلْ آٰلذَّكَرَيْنِ حَرَّمَ اَمِ الْاُنْثَيَيْنِ اَمَّا اشْتَمَلَتْ عَلَيْهِ اَرْحَامُ الْاُنْثَيَيْنِۜ اَمْ كُنْتُمْ شُهَدَٓاءَ اِذْ وَصّٰيكُمُ اللّٰهُ بِهٰذَاۚ فَمَنْ اَظْلَمُ مِمَّنِ افْتَرٰى عَلَى اللّٰهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍۜ اِنَّ اللّٰهَ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ۟",
      "translation": "Deveden iki, sığırdan da iki çift (yarattı). De ki: “İki erkeği mi haram kıldı? Yoksa iki dişiyi mi? Ya da iki dişinin rahimlerinde olan (yavruları mı?) Yoksa Allah bunu size tavsiye ettiğinde (orada) hazır mı bulunuyordunuz?” Hiçbir delile dayanmadan, insanları saptırmak için yalan uydurup, Allah’a iftira edenden daha zalim kimdir? Şüphesiz Allah, zalimler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "934",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "145",
      "arabic_text": "قُلْ لَٓا اَجِدُ ف۪ي مَٓا اُو۫حِيَ اِلَيَّ مُحَرَّمًا عَلٰى طَاعِمٍ يَطْعَمُهُٓ اِلَّٓا اَنْ يَكُونَ مَيْتَةً اَوْ دَمًا مَسْفُوحًا اَوْ لَحْمَ خِنْز۪يرٍ فَاِنَّهُ رِجْسٌ اَوْ فِسْقًا اُهِلَّ لِغَيْرِ اللّٰهِ بِه۪ۚ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَاِنَّ رَبَّكَ غَفُورٌ رَح۪يمٌ",
      "translation": "De ki: “Bana vahyolunanlar arasında, yemek yiyen birine, şunlar dışında bir haram bulamıyorum: (Boğazlanmadan ölmüş) leş, akıtılmış kan, domuz eti -ki şüphesiz ki o, pistir- Allah’ın adı dışında bir isim anılarak fısk üzere kesilmiş hayvanlar. Kim de zorda kalırsa haddi aşmaksızın ve taşkınlık yapmaksızın yerse şüphesiz ki Rabbin, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "935",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "146",
      "arabic_text": "وَعَلَى الَّذ۪ينَ هَادُوا حَرَّمْنَا كُلَّ ذ۪ي ظُفُرٍۚ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَٓا اِلَّا مَا حَمَلَتْ ظُهُورُهُمَٓا اَوِ الْحَوَايَٓا اَوْ مَا اخْتَلَطَ بِعَظْمٍۜ ذٰلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْۘ وَاِنَّا لَصَادِقُونَ",
      "translation": "Yahudi olanlara tüm tırnaklı hayvanları haram kıldık. Sığır ve koyunların sırtlarına yapışan, bağırsaklarına yapışan ve kemiğe karışan dışındaki iç yağları da haram kıldık. Onları taşkınlıklarından ötürü böyle cezalandırdık. Şüphesiz ki biz, doğru sözlülerdeniz.",
      "footnotes": null
    },
    {
      "id": "936",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "147",
      "arabic_text": "فَاِنْ كَذَّبُوكَ فَقُلْ رَبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍۚ وَلَا يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِم۪ينَ",
      "translation": "Şayet seni yalanlayacak olurlarsa de ki: “Rabbiniz geniş rahmet sahibidir. O’nun azabı, suçlu günahkâr topluluktan geri çevrilmez.”",
      "footnotes": null
    },
    {
      "id": "937",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "148",
      "arabic_text": "سَيَقُولُ الَّذ۪ينَ اَشْرَكُوا لَوْ شَٓاءَ اللّٰهُ مَٓا اَشْرَكْنَا وَلَٓا اٰبَٓاؤُ۬نَا وَلَا حَرَّمْنَا مِنْ شَيْءٍۜ كَذٰلِكَ كَذَّبَ الَّذ۪ينَ مِنْ قَبْلِهِمْ حَتّٰى ذَاقُوا بَأْسَنَاۜ قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَاۜ اِنْ تَتَّبِعُونَ اِلَّا الظَّنَّ وَاِنْ اَنْتُمْ اِلَّا تَخْرُصُونَ",
      "translation": "Allah’a şirk koşanlar diyecekler ki: “Şayet Allah dileseydi biz ve babalarımız şirk koşmaz ve hiçbir şeyi haram saymazdık.” Onlardan önce (yaşamış müşrikler de) azabımızı tadıncaya kadar aynı şekilde yalanladılar. De ki: “Sizin yanınızda bize çıkarabileceğiniz bir ilim var mı? Siz sadece zanna uyuyor ve yalnızca tahminle iş yapıyorsunuz.”",
      "footnotes": null
    },
    {
      "id": "938",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "149",
      "arabic_text": "قُلْ فَلِلّٰهِ الْحُجَّةُ الْبَالِغَةُۚ فَلَوْ شَٓاءَ لَهَدٰيكُمْ اَجْمَع۪ينَ",
      "translation": "De ki: “Tam/apaçık/en üstün/en etkili hüccet Allah’a aittir. Şayet dileseydi hepinizi hidayet ederdi.”",
      "footnotes": null
    },
    {
      "id": "939",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "150",
      "arabic_text": "قُلْ هَلُمَّ شُهَدَٓاءَكُمُ الَّذ۪ينَ يَشْهَدُونَ اَنَّ اللّٰهَ حَرَّمَ هٰذَاۚ فَاِنْ شَهِدُوا فَلَا تَشْهَدْ مَعَهُمْۚ وَلَا تَتَّبِعْ اَهْوَٓاءَ الَّذ۪ينَ كَذَّبُوا بِاٰيَاتِنَا وَالَّذ۪ينَ لَا يُؤْمِنُونَ بِالْاٰخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ۟",
      "translation": "De ki: “Allah’ın bunu haram kıldığına dair şahitlik eden şahitlerinizi çağırın (bakalım).” Şayet şahitlik ederlerse onlarla beraber şahitlikte bulunma. Ayetlerimizi yalanlayanların ve ahirete inanmayanların hevalarına/arzularına uyma. (Nasıl uyacaksın ki?) Onlar bazı varlıkları Rablerine denk tutuyorlar.",
      "footnotes": null
    },
    {
      "id": "940",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "151",
      "arabic_text": "قُلْ تَعَالَوْا اَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ اَلَّا تُشْرِكُوا بِه۪ شَيْـًٔاۜ وَبِالْوَالِدَيْنِ اِحْسَانًاۚ وَلَا تَقْتُلُٓوا اَوْلَادَكُمْ مِنْ اِمْلَاقٍۜ نَحْنُ نَرْزُقُكُمْ وَاِيَّاهُمْۚ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَۚ وَلَا تَقْتُلُوا النَّفْسَ الَّت۪ي حَرَّمَ اللّٰهُ اِلَّا بِالْحَقِّۜ ذٰلِكُمْ وَصّٰيكُمْ بِه۪ لَعَلَّكُمْ تَعْقِلُونَ",
      "translation": "De ki: “Gelin, Rabbinizin size haram kıldıklarını size okuyayım. Hiçbir şeyi O’na ortak koşmayın, anne babaya iyilikte bulunun, fakirlik endişesiyle çocuklarınızı öldürmeyin, sizi de onları da biz rızıklandırmaktayız. Fuhşiyatın açığına da kapalısına da yaklaşmayın. Hak olmadıkça Allah’ın haram kıldığı nefsi öldürmeyin.” (Allah) akledesiniz diye size bunları emretti.",
      "footnotes": null
    },
    {
      "id": "941",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "152",
      "arabic_text": "وَلَا تَقْرَبُوا مَالَ الْيَت۪يمِ اِلَّا بِالَّت۪ي هِيَ اَحْسَنُ حَتّٰى يَبْلُغَ اَشُدَّهُۚ وَاَوْفُوا الْكَيْلَ وَالْم۪يزَانَ بِالْقِسْطِۚ لَا نُكَلِّفُ نَفْسًا اِلَّا وُسْعَهَا وَاِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبٰىۚ وَبِعَهْدِ اللّٰهِ اَوْفُواۜ ذٰلِكُمْ وَصّٰيكُمْ بِه۪ لَعَلَّكُمْ تَذَكَّرُونَۙ",
      "translation": "“Ergenliğe ulaşıncaya dek yetimin malına yalnızca güzellikle yaklaşın. Ölçüyü ve tartıyı adaletle yerine getirin. Hiç kimseye gücünden fazlasını yüklemeyiz. Akrabanız dahi olsa söz söylediğinizde adil olun. Allah’a (verdiğiniz veya O’nun sizden aldığı) sözlere bağlılık gösterin.” (Allah) öğüt alasınız diye size bunları emretti.",
      "footnotes": null
    },
    {
      "id": "942",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "153",
      "arabic_text": "وَاَنَّ هٰذَا صِرَاط۪ي مُسْتَق۪يمًا فَاتَّبِعُوهُۚ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَب۪يلِه۪ۜ ذٰلِكُمْ وَصّٰيكُمْ بِه۪ لَعَلَّكُمْ تَتَّقُونَ",
      "translation": "İşte bu benim dosdoğru yolumdur. Ona uyun. Onun dışındaki yollara uymayın. Yoksa sizi (Allah’ın dosdoğru olan) yolundan saptırırlar. Korkup sakınasınız diye bunu size emretti.",
      "footnotes": null
    },
    {
      "id": "943",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "154",
      "arabic_text": "ثُمَّ اٰتَيْنَا مُوسَى الْكِتَابَ تَمَامًا عَلَى الَّذ۪ٓي اَحْسَنَ وَتَفْص۪يلًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لَعَلَّهُمْ بِلِقَٓاءِ رَبِّهِمْ يُؤْمِنُونَ۟",
      "translation": "Sonra Musa’ya, iyilik eden kimseye (nimetimizi) tamamlamak ve her şeyi detaylı açıklamak için, hidayet ve rahmet olan Kitab’ı verdik. Umulur ki Rableri ile karşılaşmaya iman ederler.",
      "footnotes": null
    },
    {
      "id": "944",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "155",
      "arabic_text": "وَهٰذَا كِتَابٌ اَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَۙ",
      "translation": "Bu, bizim indirdiğimiz mübarek bir Kitap’tır. Ona uyun ve korkup sakının ki merhamet olunasınız.",
      "footnotes": null
    },
    {
      "id": "945",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "156",
      "arabic_text": "اَنْ تَقُولُٓوا اِنَّمَٓا اُنْزِلَ الْكِتَابُ عَلٰى طَٓائِفَتَيْنِ مِنْ قَبْلِنَاۖ وَاِنْ كُنَّا عَنْ دِرَاسَتِهِمْ لَغَافِل۪ينَۙ",
      "translation": "“Bizden önceki iki topluluğa Kitap indirildi ve biz onların öğrendiklerinden habersizdik.” demeyesiniz diye...",
      "footnotes": null
    },
    {
      "id": "946",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "157",
      "arabic_text": "اَوْ تَقُولُوا لَوْ اَنَّٓا اُنْزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّٓا اَهْدٰى مِنْهُمْۚ فَقَدْ جَٓاءَكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌۚ فَمَنْ اَظْلَمُ مِمَّنْ كَذَّبَ بِاٰيَاتِ اللّٰهِ وَصَدَفَ عَنْهَاۜ سَنَجْزِي الَّذ۪ينَ يَصْدِفُونَ عَنْ اٰيَاتِنَا سُٓوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ",
      "translation": "Ya da: “Şayet bize kitap indirilmiş olsaydı onlardan daha fazla hidayet ehli olurduk.” demeyesiniz diye... Şüphesiz ki size Rabbinizden apaçık bir delil, hidayet ve rahmet geldi. Allah’ın ayetlerini yalanlayan ve ondan yüz çeviren (ya da insanların yüz çevirmesi için çabalayandan) daha zalim kim vardır? (Kendileri) ayetlerimizden yüz çevirip (başkalarını) da ondan alıkoyanları yaptıklarına karşılık azabın en kötüsüyle cezalandıracağız.",
      "footnotes": null
    },
    {
      "id": "947",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "158",
      "arabic_text": "هَلْ يَنْظُرُونَ اِلَّٓا اَنْ تَأْتِيَهُمُ الْمَلٰٓئِكَةُ اَوْ يَأْتِيَ رَبُّكَ اَوْ يَأْتِيَ بَعْضُ اٰيَاتِ رَبِّكَۜ يَوْمَ يَأْت۪ي بَعْضُ اٰيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا ا۪يمَانُهَا لَمْ تَكُنْ اٰمَنَتْ مِنْ قَبْلُ اَوْ كَسَبَتْ ف۪ٓي ا۪يمَانِهَا خَيْرًاۜ قُلِ انْتَظِرُٓوا اِنَّا مُنْتَظِرُونَ",
      "translation": "(Allah’ın ayetlerini yalanlayan veya insanları ondan alıkoyanlar) kendilerine meleklerin, Rabbinin veya Rabbinin bazı ayetlerinin gelmesinden başkasını mı bekliyorlar? Rabbinin bazı ayetlerinin geldiği gün, daha önce iman etmemiş veya imanında hayır kazanmamış kişiye imanı fayda vermez. De ki: “Bekleyin (bakalım). Şüphesiz biz de beklemedeyiz.”",
      "footnotes": null
    },
    {
      "id": "948",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "159",
      "arabic_text": "اِنَّ الَّذ۪ينَ فَرَّقُوا د۪ينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ ف۪ي شَيْءٍۜ اِنَّمَٓا اَمْرُهُمْ اِلَى اللّٰهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ",
      "translation": "Dinlerini parça parça edip, kendileri de grup grup olanlar (var ya); senin onlarla hiçbir alakan yoktur. Onların işi ancak Allah’adır. Sonra (Allah) onlara, yaptıklarını haber verecektir.",
      "footnotes": null
    },
    {
      "id": "949",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "160",
      "arabic_text": "مَنْ جَٓاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ اَمْثَالِهَاۚ وَمَنْ جَٓاءَ بِالسَّيِّئَةِ فَلَا يُجْزٰٓى اِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ",
      "translation": "Kim bir iyilikle (Allah’ın huzuruna) gelirse ona, on katı karşılık verilir. Kötülükle gelene ise misliyle mukabele edilir. Onlar zulme de uğramazlar.",
      "footnotes": null
    },
    {
      "id": "950",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "161",
      "arabic_text": "قُلْ اِنَّن۪ي هَدٰين۪ي رَبّ۪ٓي اِلٰى صِرَاطٍ مُسْتَق۪يمٍۚ د۪ينًا قِيَمًا مِلَّةَ اِبْرٰه۪يمَ حَن۪يفًاۚ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
      "translation": "De ki: “Şüphesiz ki Rabbim, beni dosdoğru yola iletti. Dimdik/güçlü ve hanif olan İbrahim’in dinine. O, müşriklerden değildi.”",
      "footnotes": null
    },
    {
      "id": "951",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "162",
      "arabic_text": "قُلْ اِنَّ صَلَات۪ي وَنُسُك۪ي وَمَحْيَايَ وَمَمَات۪ي لِلّٰهِ رَبِّ الْعَالَم۪ينَۙ",
      "translation": "De ki: “Şüphesiz ki benim namazım, kurbanım, hayatım ve ölümüm âlemlerin Rabbi olan Allah içindir.”",
      "footnotes": null
    },
    {
      "id": "952",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "163",
      "arabic_text": "لَا شَر۪يكَ لَهُۚ وَبِذٰلِكَ اُمِرْتُ وَاَنَا۬ اَوَّلُ الْمُسْلِم۪ينَ",
      "translation": "“O’nun hiçbir ortağı yoktur. Ben bununla emrolundum ve ben Müslimlerin/şirki terk ederek tevhidle Allah’a yönelen kulların ilkiyim.”",
      "footnotes": null
    },
    {
      "id": "953",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "164",
      "arabic_text": "قُلْ اَغَيْرَ اللّٰهِ اَبْغ۪ي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍۜ وَلَا تَكْسِبُ كُلُّ نَفْسٍ اِلَّا عَلَيْهَاۚ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰىۚ ثُمَّ اِلٰى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ ف۪يهِ تَخْتَلِفُونَ",
      "translation": "“O, her şeyin Rabbi iken, Allah’ın dışında bir rab arar mıyım hiç? Herkesin kazandığı sadece kendini bağlar. Hiçbir suçlu bir başkasının suçunu yüklenmez. Sonra dönüşünüz Rabbinizedir. Ve O, anlaşmazlığa düştüğünüz konularda (neyin hak ve doğru olduğunu) size haber verecektir.”",
      "footnotes": null
    },
    {
      "id": "954",
      "suraNo": "6",
      "suraName": "Enam",
      "aya": "165",
      "arabic_text": "وَهُوَ الَّذ۪ي جَعَلَكُمْ خَلَٓائِفَ الْاَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ ف۪ي مَٓا اٰتٰيكُمْۜ اِنَّ رَبَّكَ سَر۪يعُ الْعِقَابِۘ وَاِنَّهُ لَغَفُورٌ رَح۪يمٌ",
      "translation": "Sizi yeryüzünün halifeleri yapan O’dur. Size verdiklerinde sizi sınamak için kiminizi kiminize derecelerle üstün kıldı. Şüphesiz ki Rabbin, cezası pek çabuk olandır. Şüphesiz ki O, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    }
  ]
}