{
  "result": [
    {
      "id": "5148",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "1",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَّخِذُوا عَدُوّ۪ي وَعَدُوَّكُمْ اَوْلِيَٓاءَ تُلْقُونَ اِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَٓاءَكُمْ مِنَ الْحَقِّۚ يُخْرِجُونَ الرَّسُولَ وَاِيَّاكُمْ اَنْ تُؤْمِنُوا بِاللّٰهِ رَبِّكُمْۜ اِنْ كُنْتُمْ خَرَجْتُمْ جِهَادًا ف۪ي سَب۪يل۪ي وَابْتِغَٓاءَ مَرْضَات۪ي تُسِرُّونَ اِلَيْهِمْ بِالْمَوَدَّةِۗ وَاَنَا۬ اَعْلَمُ بِمَٓا اَخْفَيْتُمْ وَمَٓا اَعْلَنْتُمْۜ وَمَنْ يَفْعَلْهُ مِنْكُمْ فَقَدْ ضَلَّ سَوَٓاءَ السَّب۪يلِ",
      "translation": "Ey iman edenler! Benim ve sizlerin düşmanı olan kimseleri veli/dost edinmeyin. Onlar, size gelen hakkı inkâr ettikleri hâlde, siz onlara sevgi gösterisinde bulunuyor (müminlerin haberlerini ve sırlarını onlara ulaştırıyorsunuz). (Oysa onlar,) Rabbiniz olan Allah’a iman ettiğiniz için, Resûl’ü ve sizi (Mekke’den) çıkarmışlardı. Şayet benim yolumda cihad etmek ve rızamı elde etmek gayesiyle (yola) çıkmışsanız, onlara gizlice sevgi beslemeniz (nasıl mümkün olabilir ki?) Ben, sizin gizlediğinizi de açığa vurup ilan ettiğinizi de bilirim. Sizden kim bunu yapar (onlara sevgi besler ve müminlerin haberlerini ulaştırırsa) hiç şüphesiz, dosdoğru yoldan sapmış olur.",
      "footnotes": null
    },
    {
      "id": "5149",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "2",
      "arabic_text": "اِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ اَعْدَٓاءً وَيَبْسُطُٓوا اِلَيْكُمْ اَيْدِيَهُمْ وَاَلْسِنَتَهُمْ بِالسُّٓوءِ وَوَدُّوا لَوْ تَكْفُرُونَۜ",
      "translation": "Sizi ele geçirecek olsalar size düşman olur, ellerini ve dillerini kötülükle size uzatırlar. Ve onlar, sizin kâfir olmanızı isterler.",
      "footnotes": null
    },
    {
      "id": "5150",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "3",
      "arabic_text": "لَنْ تَنْفَعَكُمْ اَرْحَامُكُمْ وَلَٓا اَوْلَادُكُمْۚۛ يَوْمَ الْقِيٰمَةِۚۛ يَفْصِلُ بَيْنَكُمْۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
      "translation": "(Allah katında) ne akrabalarınızın ne de evlatlarınızın size bir faydası olacaktır. (Allah) Kıyamet Günü (hakkınızda hükmedecek) ve aranızı ayıracaktır. Allah, yaptıklarınızı görendir.",
      "footnotes": null
    },
    {
      "id": "5151",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "4",
      "arabic_text": "قَدْ كَانَتْ لَكُمْ اُسْوَةٌ حَسَنَةٌ ف۪ٓي اِبْرٰه۪يمَ وَالَّذ۪ينَ مَعَهُۚ اِذْ قَالُوا لِقَوْمِهِمْ اِنَّا بُرَءٰٓؤُ۬ا مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللّٰهِۘ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَٓاءُ اَبَدًا حَتّٰى تُؤْمِنُوا بِاللّٰهِ وَحْدَهُٓ اِلَّا قَوْلَ اِبْرٰه۪يمَ لِاَب۪يهِ لَاَسْتَغْفِرَنَّ لَكَ وَمَٓا اَمْلِكُ لَكَ مِنَ اللّٰهِ مِنْ شَيْءٍۜ رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَاِلَيْكَ اَنَبْنَا وَاِلَيْكَ الْمَص۪يرُ",
      "translation": "Sizin için İbrahim’de ve onunla birlikte olan (müminlerde/resûllerde) güzel bir örneklik vardır. Hani onlar, kavimlerine demişlerdi ki: “Biz, sizden ve Allah’ın dışında ibadet ettiklerinizden berîyiz/uzağız. Sizi tekfir ettik (üzerinde bulunduğunuz yolu ve sizi reddettik). Bizimle sizin aranızda, tek olan Allah’a iman edinceye kadar, ebedî bir düşmanlık ve ebedî bir kin baş göstermiştir.” İbrahim’in babasına söylediği: “Senin için Allah’tan bağışlanma dileyeceğim. (Ama) Allah’a karşı sana hiçbir faydam olmaz.” sözü müstesna. Rabbimiz! Yalnızca sana tevekkül ettik, yalnızca sana yöneldik ve dönüşümüz de yalnızca sanadır.",
      "footnotes": null
    },
    {
      "id": "5152",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "5",
      "arabic_text": "رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلَّذ۪ينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَاۚ اِنَّكَ اَنْتَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Rabbimiz! Bizi kâfirler için fitne kılma, (günahlarımızı) bağışla ey Rabbimiz. Şüphesiz ki sen, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi) El-Hakîm olanın ta kendisisin.",
      "footnotes": null
    },
    {
      "id": "5153",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "6",
      "arabic_text": "لَقَدْ كَانَ لَكُمْ ف۪يهِمْ اُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُوا اللّٰهَ وَالْيَوْمَ الْاٰخِرَۜ وَمَنْ يَتَوَلَّ فَاِنَّ اللّٰهَ هُوَ الْغَنِيُّ الْحَم۪يدُ۟",
      "translation": "Andolsun ki onlarda, sizden Allah’ı ve Ahiret Günü'nü umanlar için güzel bir örneklik vardır. Kim de yüz çevirecek olursa şüphesiz ki Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) El-Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) El-Hamîd’in ta kendisidir.",
      "footnotes": null
    },
    {
      "id": "5154",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "7",
      "arabic_text": "عَسَى اللّٰهُ اَنْ يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذ۪ينَ عَادَيْتُمْ مِنْهُمْ مَوَدَّةًۜ وَاللّٰهُ قَد۪يرٌۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
      "translation": "Umulur ki Allah, sizinle onlardan düşmanlık ettikleriniz arasında (onları İslam’a hidayet edip) bir sevgi bağı kılar. Allah (her şeye) güç yetirendir. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5155",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "8",
      "arabic_text": "لَا يَنْهٰيكُمُ اللّٰهُ عَنِ الَّذ۪ينَ لَمْ يُقَاتِلُوكُمْ فِي الدّ۪ينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ اَنْ تَبَرُّوهُمْ وَتُقْسِطُٓوا اِلَيْهِمْۜ اِنَّ اللّٰهَ يُحِبُّ الْمُقْسِط۪ينَ",
      "translation": "Allah, sizinle dininizden dolayı savaşmamış ve sizi yurtlarınızdan çıkarmamış olanlara, iyilik yapmanızı ve adaletli davranmanızı yasaklamaz. Çünkü Allah, adaletli olanları sever.",
      "footnotes": null
    },
    {
      "id": "5156",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "9",
      "arabic_text": "اِنَّمَا يَنْهٰيكُمُ اللّٰهُ عَنِ الَّذ۪ينَ قَاتَلُوكُمْ فِي الدّ۪ينِ وَاَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلٰٓى اِخْرَاجِكُمْ اَنْ تَوَلَّوْهُمْۚ وَمَنْ يَتَوَلَّهُمْ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
      "translation": "Allah, ancak dininizden ötürü sizinle savaşan, sizi yurtlarınızdan çıkarmış ve çıkarılmanıza yardım etmiş olanları dost edinmenizi yasaklar. Kim de onları veli/dost edinirse işte bunlar, zalimlerin ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "5157",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "10",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا جَٓاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّۜ اَللّٰهُ اَعْلَمُ بِا۪يمَانِهِنَّۚ فَاِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ اِلَى الْكُفَّارِۜ لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّۜ وَاٰتُوهُمْ مَٓا اَنْفَقُواۜ وَلَا جُنَاحَ عَلَيْكُمْ اَنْ تَنْكِحُوهُنَّ اِذَٓا اٰتَيْتُمُوهُنَّ اُجُورَهُنَّۜ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَسْـَٔلُوا مَٓا اَنْفَقْتُمْ وَلْيَسْـَٔلُوا مَٓا اَنْفَقُواۜ ذٰلِكُمْ حُكْمُ اللّٰهِۜ يَحْكُمُ بَيْنَكُمْۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ",
      "translation": "Ey iman edenler! Mümin kadınlar, hicret etmiş olarak size geldiklerinde onları imtihan edin. Allah onların imanını en iyi bilendir. Onların mümin olduğunu öğrenirseniz, kendilerini kâfirlere geri çevirmeyin. (Mümin) kadınlar (kâfir) erkeklere, (kâfir) erkekler de (mümin) kadınlara helal değildir. (Eski kocalarının, kadınları için) harcadıklarını onlara verin. Onlara mehirlerini verdiğiniz takdirde, kendileriyle evlenmenizde bir beis yoktur. Kâfir (kadınları) nikâhınızda tutmayın. Onlara harcadığınızı isteyin, onlar da harcadıklarını istesinler. Bunlar, Allah’ın hükmüdür. Sizin aranızda hükmeder. Allah, (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "5158",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "11",
      "arabic_text": "وَاِنْ فَاتَكُمْ شَيْءٌ مِنْ اَزْوَاجِكُمْ اِلَى الْكُفَّارِ فَعَاقَبْتُمْ فَاٰتُوا الَّذ۪ينَ ذَهَبَتْ اَزْوَاجُهُمْ مِثْلَ مَٓا اَنْفَقُواۜ وَاتَّقُوا اللّٰهَ الَّذ۪ٓي اَنْتُمْ بِه۪ مُؤْمِنُونَ",
      "translation": "Şayet eşlerinizden biri kâfirlere kaçar (onlara katılırsa), siz de (onlarla savaşıp ganimet elde eder) ve onları cezalandırırsanız, hanımları gitmiş olanlara harcadıkları kadarını veriniz. İman etmiş olduğunuz Allah’tan korkup sakınınız.",
      "footnotes": null
    },
    {
      "id": "5159",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "12",
      "arabic_text": "يَٓا اَيُّهَا النَّبِيُّ اِذَا جَٓاءَكَ الْمُؤْمِنَاتُ يُبَايِعْنَكَ عَلٰٓى اَنْ لَا يُشْرِكْنَ بِاللّٰهِ شَيْـًٔا وَلَا يَسْرِقْنَ وَلَا يَزْن۪ينَ وَلَا يَقْتُلْنَ اَوْلَادَهُنَّ وَلَا يَأْت۪ينَ بِبُهْتَانٍ يَفْتَر۪ينَهُ بَيْنَ اَيْد۪يهِنَّ وَاَرْجُلِهِنَّ وَلَا يَعْص۪ينَكَ ف۪ي مَعْرُوفٍ فَبَايِعْهُنَّ وَاسْتَغْفِرْ لَهُنَّ اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Ey Nebi! Şayet mümin kadınlar, Allah’a hiçbir şeyi ortak koşmamak, hırsızlık yapmamak, zina etmemek, çocuklarını öldürmemek, elleri ve ayakları arasında bir iftira uydurup getirmemek (kocalarına ait olmayan gayrimeşru bir çocuğu kocaya nispet etmemek), marufta sana isyan etmemek üzere sana gelirlerse; onların biatlerini kabul et ve onlar için Allah’tan bağışlanma dile. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5160",
      "suraNo": "60",
      "suraName": "Mümtehine",
      "aya": "13",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللّٰهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْاٰخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ اَصْحَابِ الْقُبُورِ",
      "translation": "Ey iman edenler! Allah’ın kendilerine gazap ettiği bir topluluğu dost/veli edinmeyin. Muhakkak ki onlar, kabir ehlinin (dirilmesinden) ümit kesen kâfirler gibi ahiretten ümit kesmişlerdir.",
      "footnotes": null
    }
  ]
}