{
  "result": [
    {
      "id": "5161",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "1",
      "arabic_text": "سَبَّحَ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۚ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Göklerde ve yerde olan her şey Allah’ı tesbih eder. O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "5162",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "2",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ",
      "translation": "Ey iman edenler! Niçin yapmayacağınız/yapamayacağınız şeyleri (yapacakmış gibi) söylersiniz?",
      "footnotes": null
    },
    {
      "id": "5163",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "3",
      "arabic_text": "كَبُرَ مَقْتًا عِنْدَ اللّٰهِ اَنْ تَقُولُوا مَا لَا تَفْعَلُونَ",
      "translation": "Yapmayacağınız/Yapamayacağınız şeyleri (yapacakmış gibi) konuşmanız, Allah katında büyük bir öfke nedenidir.",
      "footnotes": null
    },
    {
      "id": "5164",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "4",
      "arabic_text": "اِنَّ اللّٰهَ يُحِبُّ الَّذ۪ينَ يُقَاتِلُونَ ف۪ي سَب۪يلِه۪ صَفًّا كَاَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ",
      "translation": "Şüphesiz ki Allah, kendi yolunda, kenetlenmiş bir bina gibi saf hâlinde savaşanları sever.",
      "footnotes": null
    },
    {
      "id": "5165",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "5",
      "arabic_text": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ يَا قَوْمِ لِمَ تُؤْذُونَن۪ي وَقَدْ تَعْلَمُونَ اَنّ۪ي رَسُولُ اللّٰهِ اِلَيْكُمْۜ فَلَمَّا زَاغُٓوا اَزَاغَ اللّٰهُ قُلُوبَهُمْۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الْفَاسِق۪ينَ",
      "translation": "(Hatırlayın!) Hani Musa kavmine demişti ki: “Ey kavmim! Benim, Allah tarafından size (gönderilen) bir resûl olduğumu bildiğiniz hâlde, niye bana eziyet ediyorsunuz?” Onlar sapınca, Allah da kalplerini saptırdı. Allah, fasıklar topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "5166",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "6",
      "arabic_text": "وَاِذْ قَالَ ع۪يسَى ابْنُ مَرْيَمَ يَا بَن۪ٓي اِسْرَٓاء۪يلَ اِنّ۪ي رَسُولُ اللّٰهِ اِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرٰيةِ وَمُبَشِّرًا بِرَسُولٍ يَأْت۪ي مِنْ بَعْدِي اسْمُهُٓ اَحْمَدُۜ فَلَمَّا جَٓاءَهُمْ بِالْبَيِّنَاتِ قَالُوا هٰذَا سِحْرٌ مُب۪ينٌ",
      "translation": "Hani Meryem oğlu İsa da: “Ey İsrailoğulları! Şüphesiz ki ben, Allah’ın size (gönderdiği) resûlüyüm. Benden önceki Tevrat’ı doğrulayan ve benden sonra gelecek, ismi Ahmed olan Resûl'ü de müjdeleyenim.” demişti. Apaçık deliller onlara geldiğinde: “Bu, apaçık bir büyüdür.” dediler.",
      "footnotes": null
    },
    {
      "id": "5167",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "7",
      "arabic_text": "وَمَنْ اَظْلَمُ مِمَّنِ افْتَرٰى عَلَى اللّٰهِ الْكَذِبَ وَهُوَ يُدْعٰٓى اِلَى الْاِسْلَامِۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ",
      "translation": "İslam’a çağrılıp davet edildiği hâlde, Allah’a karşı yalan uydurup iftira edenden daha zalim kim olabilir? Allah, zalimler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "5168",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "8",
      "arabic_text": "يُر۪يدُونَ لِيُطْفِؤُ۫ا نُورَ اللّٰهِ بِاَفْوَاهِهِمْ وَاللّٰهُ مُتِمُّ نُورِه۪ وَلَوْ كَرِهَ الْكَافِرُونَ",
      "translation": "Allah’ın nurunu ağızlarıyla söndürmek istiyorlar. Kâfirler istemese de Allah, nurunu tamamlayacak olandır.",
      "footnotes": null
    },
    {
      "id": "5169",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "9",
      "arabic_text": "هُوَ الَّذ۪ٓي اَرْسَلَ رَسُولَهُ بِالْهُدٰى وَد۪ينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدّ۪ينِ كُلِّه۪ وَلَوْ كَرِهَ الْمُشْرِكُونَ۟",
      "translation": "Müşrikler hoşlanmasa da, tüm dinlere üstün gelsin diye, Resûl’ünü hidayet ve hak dinle gönderen O’dur.",
      "footnotes": null
    },
    {
      "id": "5170",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "10",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا هَلْ اَدُلُّكُمْ عَلٰى تِجَارَةٍ تُنْج۪يكُمْ مِنْ عَذَابٍ اَل۪يمٍ",
      "translation": "Ey iman edenler! Sizi can yakıcı azaptan kurtaracak ticareti size göstereyim mi?",
      "footnotes": null
    },
    {
      "id": "5171",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "11",
      "arabic_text": "تُؤْمِنُونَ بِاللّٰهِ وَرَسُولِه۪ وَتُجَاهِدُونَ ف۪ي سَب۪يلِ اللّٰهِ بِاَمْوَالِكُمْ وَاَنْفُسِكُمْۜ ذٰلِكُمْ خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَۙ",
      "translation": "Allah’a ve Resûl’üne iman edersiniz, mallarınız ve canlarınızla Allah yolunda cihad edersiniz. Şayet bilirseniz bu sizin için en hayırlı olandır.",
      "footnotes": null
    },
    {
      "id": "5172",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "12",
      "arabic_text": "يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ وَمَسَاكِنَ طَيِّبَةً ف۪ي جَنَّاتِ عَدْنٍۜ ذٰلِكَ الْفَوْزُ الْعَظ۪يمُۙ",
      "translation": "(Buna karşılık Allah da) günahlarınızı bağışlar, sizi altından ırmaklar akan cennetlere ve Adn Cennetlerinde çok güzel/hoş meskenlere yerleştirir. Bu, büyük kurtuluştur/kazançtır.",
      "footnotes": null
    },
    {
      "id": "5173",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "13",
      "arabic_text": "وَاُخْرٰى تُحِبُّونَهَاۜ نَصْرٌ مِنَ اللّٰهِ وَفَتْحٌ قَر۪يبٌۜ وَبَشِّرِ الْمُؤْمِن۪ينَ",
      "translation": "Ve sevdiğiniz bir şey daha: Allah’tan yardım ve yakın bir fetih... Müminleri müjdele.",
      "footnotes": null
    },
    {
      "id": "5174",
      "suraNo": "61",
      "suraName": "Saff",
      "aya": "14",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُونُٓوا اَنْصَارَ اللّٰهِ كَمَا قَالَ ع۪يسَى ابْنُ مَرْيَمَ لِلْحَوَارِيّ۪نَ مَنْ اَنْصَار۪ٓي اِلَى اللّٰهِۜ قَالَ الْحَوَارِيُّونَ نَحْنُ اَنْصَارُ اللّٰهِ فَاٰمَنَتْ طَٓائِفَةٌ مِنْ بَن۪ٓي اِسْرَٓاء۪يلَ وَكَفَرَتْ طَٓائِفَةٌۚ فَاَيَّدْنَا الَّذ۪ينَ اٰمَنُوا عَلٰى عَدُوِّهِمْ فَاَصْبَحُوا ظَاهِر۪ينَ",
      "translation": "Ey iman edenler! Allah’ın yardımcıları olun. Meryem oğlu İsa’nın, Havarilere: “Allah’a (giden yolda) benim yardımcılarım kimlerdir?” demesi gibi. Havariler dediler ki: “Bizler, Allah’ın (dininin) yardımcılarıyız.” İsrailoğullarından bir grup iman etti, bir grup da kâfir oldu. Biz, iman edenleri düşmanlarına karşı destekledik, onlar da üstün geldiler.",
      "footnotes": null
    }
  ]
}