{
  "result": [
    {
      "id": "5175",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "1",
      "arabic_text": "يُسَبِّحُ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَز۪يزِ الْحَك۪يمِ",
      "translation": "Göklerde ve yerde olan her şey (mutlak hâkimiyet/egemenlik sahibi, mülkünde dilediği gibi tasarruf eden) El-Melik, (mukaddes, eksikliklerden münezzeh olan) El-Kuddûs, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi) El-Hakîm olan Allah’ı tesbih eder.",
      "footnotes": null
    },
    {
      "id": "5176",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "2",
      "arabic_text": "هُوَ الَّذ۪ي بَعَثَ فِي الْاُمِّيّ۪نَ رَسُولًا مِنْهُمْ يَتْلُوا عَلَيْهِمْ اٰيَاتِه۪ وَيُزَكّ۪يهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَۗ وَاِنْ كَانُوا مِنْ قَبْلُ لَف۪ي ضَلَالٍ مُب۪ينٍۙ",
      "translation": "Ümmiler arasında onlardan olan, kendilerine (Allah’ın) ayetlerini okuyan, onları arındıran, Kitab’ı ve hikmeti öğreten bir Resûl gönderen O’dur. Onlar, bundan önce apaçık bir sapıklık içindeydiler.",
      "footnotes": null
    },
    {
      "id": "5177",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "3",
      "arabic_text": "وَاٰخَر۪ينَ مِنْهُمْ لَمَّا يَلْحَقُوا بِهِمْۜ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Ve onlardan olup da henüz onlara erişmemiş olanlara da... O, (izzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "5178",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "4",
      "arabic_text": "ذٰلِكَ فَضْلُ اللّٰهِ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
      "translation": "Bu, Allah’ın lütfudur. (Allah, lütfunu) dilediğine verir. O Allah, büyük bir lütuf sahibidir.",
      "footnotes": null
    },
    {
      "id": "5179",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "5",
      "arabic_text": "مَثَلُ الَّذ۪ينَ حُمِّلُوا التَّوْرٰيةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ اَسْفَارًاۜ بِئْسَ مَثَلُ الْقَوْمِ الَّذ۪ينَ كَذَّبُوا بِاٰيَاتِ اللّٰهِۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَ",
      "translation": "Tevrat’la yükümlü kılındıkları hâlde onun gereklerini yerine getirmeyenlerin misali, koca koca kitapları yüklenen (fakat içinde yazanları anlamayan ve/veya yaşamayan) eşeğin misali gibidir. Allah’ın ayetlerini yalanlayan bir topluluğun misali ne kötüdür. Allah, zalimler topluluğunu hidayet etmez.",
      "footnotes": null
    },
    {
      "id": "5180",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "6",
      "arabic_text": "قُلْ يَٓا اَيُّهَا الَّذ۪ينَ هَادُٓوا اِنْ زَعَمْتُمْ اَنَّكُمْ اَوْلِيَٓاءُ لِلّٰهِ مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "De ki: “Ey Yahudi olanlar! Şayet sizler, insanlardan ayrı olarak, Allah’ın dostları olduğunuzu düşünüyorsanız ve bu (iddianızda) doğru sözlüyseniz haydi, ölümü isteyin (bakalım).”",
      "footnotes": null
    },
    {
      "id": "5181",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "7",
      "arabic_text": "وَلَا يَتَمَنَّوْنَهُٓ اَبَدًا بِمَا قَدَّمَتْ اَيْد۪يهِمْۜ وَاللّٰهُ عَل۪يمٌ بِالظَّالِم۪ينَ",
      "translation": "Elleriyle (yapıp) takdim ettikleri (kötü ameller nedeniyle) ebediyen onu istemezler. Allah, zalimleri bilendir.",
      "footnotes": null
    },
    {
      "id": "5182",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "8",
      "arabic_text": "قُلْ اِنَّ الْمَوْتَ الَّذ۪ي تَفِرُّونَ مِنْهُ فَاِنَّهُ مُلَاق۪يكُمْ ثُمَّ تُرَدُّونَ اِلٰى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ۟",
      "translation": "De ki: “O, kendisinden kaçtığınız ölüm, hiç şüphesiz sizi bulacaktır. Sonra, gayb ve şehadet (âleminin) bilgisine sahip olan (Allah’a) döndürüleceksiniz ve yaptıklarınızı size haber verecektir.”",
      "footnotes": null
    },
    {
      "id": "5183",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "9",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا نُودِيَ لِلصَّلٰوةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا اِلٰى ذِكْرِ اللّٰهِ وَذَرُوا الْبَيْعَۜ ذٰلِكُمْ خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ",
      "translation": "Ey iman edenler! Cuma Günü namaz için (ezan okunup) çağrıda bulunulduğunda, Allah’ı zikretmeye (namaza) koşun ve alışverişi bırakın. Şayet bilirseniz bu, sizin için en hayırlı olandır.",
      "footnotes": null
    },
    {
      "id": "5184",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "10",
      "arabic_text": "فَاِذَا قُضِيَتِ الصَّلٰوةُ فَانْتَشِرُوا فِي الْاَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللّٰهِ وَاذْكُرُوا اللّٰهَ كَث۪يرًا لَعَلَّكُمْ تُفْلِحُونَ",
      "translation": "Namaz bittiğinde yeryüzünde yayılın/dağılın. Allah’ın lütuf ve ihsanından arayın. Allah’ı çokça zikredin ki, kurtuluşa eresiniz.",
      "footnotes": null
    },
    {
      "id": "5185",
      "suraNo": "62",
      "suraName": "Cuma",
      "aya": "11",
      "arabic_text": "وَاِذَا رَاَوْا تِجَارَةً اَوْ لَهْوًاۨ انْفَضُّٓوا اِلَيْهَا وَتَرَكُوكَ قَٓائِمًاۜ قُلْ مَا عِنْدَ اللّٰهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِۜ وَاللّٰهُ خَيْرُ الرَّازِق۪ينَ",
      "translation": "Onlar, bir eğlence ya da ticaret gördüklerinde, seni ayakta (öylece) terk edip ona yöneldiler. De ki: “Allah’ın yanında olan (nimetler) ticaretten ve eğlenceden daha hayırlıdır. Allah, rızık verenlerin en hayırlısıdır.”",
      "footnotes": null
    }
  ]
}