{
  "result": [
    {
      "id": "5197",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "1",
      "arabic_text": "يُسَبِّحُ لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۚ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُۘ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Göklerde ve yerde olanların tamamı Allah’ı tesbih eder. Hâkimiyet/egemenlik yalnızca O’nundur. Hamd, yalnızca O’nadır. O, her şeye kadîrdir.",
      "footnotes": null
    },
    {
      "id": "5198",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "2",
      "arabic_text": "هُوَ الَّذ۪ي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
      "translation": "Sizi yaratan O’dur. İçinizden kimi kâfir kimi de mümindir. Allah yaptıklarınızı görendir.",
      "footnotes": null
    },
    {
      "id": "5199",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "3",
      "arabic_text": "خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ بِالْحَقِّ وَصَوَّرَكُمْ فَاَحْسَنَ صُوَرَكُمْۚ وَاِلَيْهِ الْمَص۪يرُ",
      "translation": "Gökleri ve yeri hak ile yarattı. Sizlere suret/şekil verdi ve suretlerinizi güzel yaptı. Dönüş yalnızca O’nadır.",
      "footnotes": null
    },
    {
      "id": "5200",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "4",
      "arabic_text": "يَعْلَمُ مَا فِي السَّمٰوَاتِ وَالْاَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَۜ وَاللّٰهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Göklerde ve yerde olanı bilir. Gizlediğinizi ve açığa vurup ilan ettiğinizi de bilir. Allah, sinelerde saklı olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "5201",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "5",
      "arabic_text": "اَلَمْ يَأْتِكُمْ نَبَؤُا الَّذ۪ينَ كَفَرُوا مِنْ قَبْلُۘ فَذَاقُوا وَبَالَ اَمْرِهِمْ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
      "translation": "Bundan önce (yaşamış olan) kâfirlerin haberi size gelmedi mi? Yaptıklarının vebali olan (azabı) tattılar. Onlar için can yakıcı bir azap vardır.",
      "footnotes": null
    },
    {
      "id": "5202",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "6",
      "arabic_text": "ذٰلِكَ بِاَنَّهُ كَانَتْ تَأْت۪يهِمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَقَالُٓوا اَبَشَرٌ يَهْدُونَنَاۘ فَكَفَرُوا وَتَوَلَّوْا وَاسْتَغْنَى اللّٰهُۜ وَاللّٰهُ غَنِيٌّ حَم۪يدٌ",
      "translation": "Bunun nedeni, resûlleri onlara apaçık delillerle gelirlerdi. Onlarsa: “Bize insanlar mı doğru yolu gösterecek?” derlerdi. Küfre girip yüz çevirdiler. Allah da (onların iman ve ibadetlerine) muhtaç olmadığını gösterdi. Allah, (kimseye muhtaç olmayan, her şeyin kendisine muhtaç olduğu) Ğaniy, (her daim övgüyü hak eden ve varlık tarafından övülen) Hamîd’dir.",
      "footnotes": null
    },
    {
      "id": "5203",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "7",
      "arabic_text": "زَعَمَ الَّذ۪ينَ كَفَرُٓوا اَنْ لَنْ يُبْعَثُواۜ قُلْ بَلٰى وَرَبّ۪ي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُ۬نَّ بِمَا عَمِلْتُمْۜ وَذٰلِكَ عَلَى اللّٰهِ يَس۪يرٌ",
      "translation": "Kâfirler diriltilmeyeceklerini iddia ettiler. De ki: “(Hayır, öyle değil!) Rabbime yemin olsun ki, elbette diriltileceksiniz, sonra da size yaptıklarınız haber verilecek. Bu, Allah’a çok kolaydır.”",
      "footnotes": null
    },
    {
      "id": "5204",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "8",
      "arabic_text": "فَاٰمِنُوا بِاللّٰهِ وَرَسُولِه۪ وَالنُّورِ الَّذ۪ٓي اَنْزَلْنَاۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ",
      "translation": "Allah’a, Resûl’üne ve indirdiğimiz nura iman edin. Allah, yaptıklarınızdan haberdardır.",
      "footnotes": null
    },
    {
      "id": "5205",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "9",
      "arabic_text": "يَوْمَ يَجْمَعُكُمْ لِيَوْمِ الْجَمْعِ ذٰلِكَ يَوْمُ التَّغَابُنِۜ وَمَنْ يُؤْمِنْ بِاللّٰهِ وَيَعْمَلْ صَالِحًا يُكَفِّرْ عَنْهُ سَيِّـَٔاتِه۪ وَيُدْخِلْهُ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَٓا اَبَدًاۜ ذٰلِكَ الْفَوْزُ الْعَظ۪يمُ",
      "translation": "Sizi Toplanma Günü için bir araya getireceği gün, işte o gün Teğabûn/Aldanma Günüdür. Kim Allah’a iman eder ve salih amel işlerse, onun kusurlarını örter ve onu altından ırmaklar akan, içinde ebedî kalacakları cennetlere sokar. Büyük kurtuluş/kazanç budur işte.",
      "footnotes": null
    },
    {
      "id": "5206",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "10",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ النَّارِ خَالِد۪ينَ ف۪يهَاۜ وَبِئْسَ الْمَص۪يرُ۟",
      "translation": "Ayetlerimizi inkâr edip yalanlayanlar, bunlar ateşin ehlidirler, orada ebedî kalacaklardır. O ne kötü bir dönüş yeridir.",
      "footnotes": null
    },
    {
      "id": "5207",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "11",
      "arabic_text": "مَٓا اَصَابَ مِنْ مُص۪يبَةٍ اِلَّا بِاِذْنِ اللّٰهِۜ وَمَنْ يُؤْمِنْ بِاللّٰهِ يَهْدِ قَلْبَهُۜ وَاللّٰهُ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "Allah’ın izni olmadan hiçbir musibet başa gelmez. Kim Allah’a iman ederse, (Allah) onun kalbini hidayet eder. Allah, her şeyi bilendir.",
      "footnotes": null
    },
    {
      "id": "5208",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "12",
      "arabic_text": "وَاَط۪يعُوا اللّٰهَ وَاَط۪يعُوا الرَّسُولَۚ فَاِنْ تَوَلَّيْتُمْ فَاِنَّمَا عَلٰى رَسُولِنَا الْبَلَاغُ الْمُب۪ينُ",
      "translation": "Allah’a itaat edin, Resûl’e itaat edin. Şayet yüz çevirirseniz, Resûlümüzün vazifesi ancak apaçık bir tebliğdir.",
      "footnotes": null
    },
    {
      "id": "5209",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "13",
      "arabic_text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَۜ وَعَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ",
      "translation": "Allah... Kendisinden başka (ibadeti hak eden) hiçbir ilah olmayandır. (O hâlde) müminler yalnızca Allah’a tevekkül etsinler.",
      "footnotes": null
    },
    {
      "id": "5210",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "14",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنَّ مِنْ اَزْوَاجِكُمْ وَاَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْۚ وَاِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Ey iman edenler! Şüphesiz ki (sizi Allah’a ve Resûl’üne hicret etmekten alıkoyan) kadınlarınız ve çocuklarınız, sizin için birer düşmandır. Onlardan sakının. (Ancak) affeder, hoş görür ve bağışlarsanız şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "5211",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "15",
      "arabic_text": "اِنَّمَٓا اَمْوَالُكُمْ وَاَوْلَادُكُمْ فِتْنَةٌۜ وَاللّٰهُ عِنْدَهُٓ اَجْرٌ عَظ۪يمٌ",
      "translation": "Mallarınız ve evlatlarınız ancak birer fitnedir. Allah ise katında en büyük mükâfat olandır.",
      "footnotes": null
    },
    {
      "id": "5212",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "16",
      "arabic_text": "فَاتَّقُوا اللّٰهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَاَط۪يعُوا وَاَنْفِقُوا خَيْرًا لِاَنْفُسِكُمْۜ وَمَنْ يُوقَ شُحَّ نَفْسِه۪ فَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
      "translation": "Allah’tan gücünüz yettiğince korkup sakının. İşitin, itaat edin. Kendinize hayır olarak infakta bulunun. Kim de nefsinin bencilliğinden korunursa işte bunlar, kurtuluşa erenlerin ta kendileridirler.",
      "footnotes": null
    },
    {
      "id": "5213",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "17",
      "arabic_text": "اِنْ تُقْرِضُوا اللّٰهَ قَرْضًا حَسَنًا يُضَاعِفْهُ لَكُمْ وَيَغْفِرْ لَكُمْۜ وَاللّٰهُ شَكُورٌ حَل۪يمٌۙ",
      "translation": "Şayet Allah’a güzel bir borç verirseniz size (karşılığını) kat kat arttırır ve (günahlarınızı) bağışlar. Allah (kullarına teşekkür eden ve yaptıklarının karşılığını fazlasıyla veren) Şekûr, (kulların hak ettikleri cezayı erteleyen) Halîm’dir.",
      "footnotes": null
    },
    {
      "id": "5214",
      "suraNo": "64",
      "suraName": "Teğabûn",
      "aya": "18",
      "arabic_text": "عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْعَز۪يزُ الْحَك۪يمُ",
      "translation": "Gayb ve şehadet bilgisinin sahibidir. (İzzet sahibi, her şeyi mağlup eden) El-Azîz, (hüküm ve hikmet sahibi olan) El-Hakîm’dir.",
      "footnotes": null
    }
  ]
}