{
  "result": [
    {
      "id": "5215",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "1",
      "arabic_text": "يَٓا اَيُّهَا النَّبِيُّ اِذَا طَلَّقْتُمُ النِّسَٓاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَاَحْصُوا الْعِدَّةَۚ وَاتَّقُوا اللّٰهَ رَبَّكُمْۚ لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ اِلَّٓا اَنْ يَأْت۪ينَ بِفَاحِشَةٍ مُبَيِّنَةٍۜ وَتِلْكَ حُدُودُ اللّٰهِۜ وَمَنْ يَتَعَدَّ حُدُودَ اللّٰهِ فَقَدْ ظَلَمَ نَفْسَهُۜ لَا تَدْر۪ي لَعَلَّ اللّٰهَ يُحْدِثُ بَعْدَ ذٰلِكَ اَمْرًا",
      "translation": "Ey Nebi! Kadınları boşamak (istediğinizde), onları iddetleri (vaktinde, yani temizlendiklerinde) boşayın ve iddet müddetini hesaplayın. Rabbiniz olan Allah’tan korkup sakının. Onları evlerinden çıkarmayın, onlar da çıkmasınlar. (Ancak) apaçık bir fuhşiyat (zina) işlerlerse (onları çıkarabilirsiniz). Bu, Allah’ın (koymuş olduğu) sınırlarıdır. Kim de Allah’ın sınırlarını çiğnerse, şüphesiz ki nefsine zulmetmiş olur. Bilemezsin ki, belki de Allah (talak sonrası kalplerini tekrardan birbirlerine ısındırıp) yeni bir durum meydana getirir.",
      "footnotes": null
    },
    {
      "id": "5216",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "2",
      "arabic_text": "فَاِذَا بَلَغْنَ اَجَلَهُنَّ فَاَمْسِكُوهُنَّ بِمَعْرُوفٍ اَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ وَاَشْهِدُوا ذَوَيْ عَدْلٍ مِنْكُمْ وَاَق۪يمُوا الشَّهَادَةَ لِلّٰهِۜ ذٰلِكُمْ يُوعَظُ بِه۪ مَنْ كَانَ يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ وَمَنْ يَتَّقِ اللّٰهَ يَجْعَلْ لَهُ مَخْرَجًاۙ",
      "translation": "(İddet) sürelerine ulaştıkları zaman, onları güzellikle tutun veya güzellikle onlardan ayrılın. İçinizden iki adil şahit tutun ve şahitliği Allah için dosdoğru yapın. Allah’a ve Ahiret Günü'ne inananlara bununla öğüt verilir. Kim de Allah’tan korkup sakınırsa (Allah,) ona bir çıkış yolu kılar.",
      "footnotes": null
    },
    {
      "id": "5217",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "3",
      "arabic_text": "وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُۜ وَمَنْ يَتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهُۜ اِنَّ اللّٰهَ بَالِغُ اَمْرِه۪ۜ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَيْءٍ قَدْرًا",
      "translation": "Ve onu hiç ummadığı yerden rızıklandırır. Kim Allah’a tevekkül ederse O, kendisine yeter. Şüphesiz ki Allah, (dilediği) emrini yerine getirecek olandır. Muhakkak ki Allah, her şey için bir ölçü/zaman/vade tayin etmiştir.",
      "footnotes": null
    },
    {
      "id": "5218",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "4",
      "arabic_text": "وَالّٰٓـ۪ٔي يَئِسْنَ مِنَ الْمَح۪يضِ مِنْ نِسَٓائِكُمْ اِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلٰثَةُ اَشْهُرٍۙ وَالّٰٓـ۪ٔي لَمْ يَحِضْنَۜ وَاُو۬لَاتُ الْاَحْمَالِ اَجَلُهُنَّ اَنْ يَضَعْنَ حَمْلَهُنَّۜ وَمَنْ يَتَّقِ اللّٰهَ يَجْعَلْ لَهُ مِنْ اَمْرِه۪ يُسْرًا",
      "translation": "Kadınlarınızdan hayızdan kesilmiş olanlar ve henüz hayız görmemiş olanların iddeti -şayet şüpheye düşerseniz- üç aydır. Hamile kadınların (iddetiyse) yüklerini bırakmalarıdır. Kim de Allah’tan korkup sakınırsa (Allah,) ona işinde kolaylık ihsan eder.",
      "footnotes": null
    },
    {
      "id": "5219",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "5",
      "arabic_text": "ذٰلِكَ اَمْرُ اللّٰهِ اَنْزَلَهُٓ اِلَيْكُمْۜ وَمَنْ يَتَّقِ اللّٰهَ يُكَفِّرْ عَنْهُ سَيِّـَٔاتِه۪ وَيُعْظِمْ لَهُٓ اَجْرًا",
      "translation": "Bu, Allah’ın size indirdiği emridir. Kim Allah’tan korkup sakınırsa (Allah,) onun kusurlarını örter ve onun mükâfatını büyütür.",
      "footnotes": null
    },
    {
      "id": "5220",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "6",
      "arabic_text": "اَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَٓارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّۜ وَاِنْ كُنَّ اُو۬لَاتِ حَمْلٍ فَاَنْفِقُوا عَلَيْهِنَّ حَتّٰى يَضَعْنَ حَمْلَهُنَّۚ فَاِنْ اَرْضَعْنَ لَكُمْ فَاٰتُوهُنَّ اُجُورَهُنَّۚ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍۚ وَاِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُٓ اُخْرٰىۜ",
      "translation": "(Boşamış olduğunuz eşlerinizi) imkânınız dâhilinde, oturduğunuz yerde iskân edin. Onları dara düşürmek için zarar vermeyin. Şayet hamile iseler, doğum yapıncaya kadar onlara nafaka verin. Sizin için (çocuğunuzu) emzirirlerse, onlara ücretlerini ödeyin. İşlerinizi aranızda güzellikle (karşılıklı danışarak) istişare edin. Şayet (ücret konusunda) güçlükle karşılaşır (anlaşamazsanız), başka bir kadın, baba için çocuğu emzirsin.",
      "footnotes": null
    },
    {
      "id": "5221",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "7",
      "arabic_text": "لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِه۪ۜ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّٓا اٰتٰيهُ اللّٰهُۜ لَا يُكَلِّفُ اللّٰهُ نَفْسًا اِلَّا مَٓا اٰتٰيهَاۜ سَيَجْعَلُ اللّٰهُ بَعْدَ عُسْرٍ يُسْرًا۟",
      "translation": "Bolluk içinde olan, nafakayı bolluk imkânına göre versin. Kimin rızkı daraltılmışsa, Allah’ın kendisine verdiğinden nafaka versin. Allah, hiçbir nefse ona verdiğinden fazlasını yüklemez. Allah, zorluktan sonra kolaylık kılacaktır.",
      "footnotes": null
    },
    {
      "id": "5222",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "8",
      "arabic_text": "وَكَاَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ اَمْرِ رَبِّهَا وَرُسُلِه۪ فَحَاسَبْنَاهَا حِسَابًا شَد۪يدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا",
      "translation": "Nice belde (halkı), Rablerinin ve resûllerinin emrine karşı geldi. Biz onları çetin bir hesaba çektik ve görülmemiş bir azapla onlara azap ettik.",
      "footnotes": null
    },
    {
      "id": "5223",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "9",
      "arabic_text": "فَذَاقَتْ وَبَالَ اَمْرِهَا وَكَانَ عَاقِبَةُ اَمْرِهَا خُسْرًا",
      "translation": "(O halk, kötü) işlerinin vebalini tattı ve işlerinin akıbeti hüsran oldu.",
      "footnotes": null
    },
    {
      "id": "5224",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "10",
      "arabic_text": "اَعَدَّ اللّٰهُ لَهُمْ عَذَابًا شَد۪يدًا فَاتَّقُوا اللّٰهَ يَٓا اُو۬لِي الْاَلْبَابِۚۛ اَلَّذ۪ينَ اٰمَنُواۚۛ قَدْ اَنْزَلَ اللّٰهُ اِلَيْكُمْ ذِكْرًاۙ",
      "translation": "Allah, onlar için çetin bir azap hazırlamıştır. (O hâlde) Allah’tan korkup sakının ey iman eden akıl sahipleri! Muhakkak ki Allah, size zikir/Kur’ân indirmiştir.",
      "footnotes": null
    },
    {
      "id": "5225",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "11",
      "arabic_text": "رَسُولًا يَتْلُوا عَلَيْكُمْ اٰيَاتِ اللّٰهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنَ الظُّلُمَاتِ اِلَى النُّورِۜ وَمَنْ يُؤْمِنْ بِاللّٰهِ وَيَعْمَلْ صَالِحًا يُدْخِلْهُ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَٓا اَبَدًاۜ قَدْ اَحْسَنَ اللّٰهُ لَهُ رِزْقًا",
      "translation": "İman edip salih amel işleyenleri, karanlıklardan aydınlığa çıkarsın diye Allah’ın apaçık ayetlerini size okuyan Resûl (göndermiştir). Kim Allah’a iman eder ve salih amel işlerse, onu içinde ebedî kalacağı, altından ırmaklar akan cennetlere sokar. Allah, şüphesiz ki ona güzel bir rızık vermiştir.",
      "footnotes": null
    },
    {
      "id": "5226",
      "suraNo": "65",
      "suraName": "Talak",
      "aya": "12",
      "arabic_text": "اَللّٰهُ الَّذ۪ي خَلَقَ سَبْعَ سَمٰوَاتٍ وَمِنَ الْاَرْضِ مِثْلَهُنَّۜ يَتَنَزَّلُ الْاَمْرُ بَيْنَهُنَّ لِتَعْلَمُٓوا اَنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌۙ وَاَنَّ اللّٰهَ قَدْ اَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا",
      "translation": "Allah ki; yedi göğü ve yerde de onun bir benzerini yarattı. Emir (Allah’ın kaza ve kaderi) bu ikisi arasında sürekli inip durur. (Bu,) Allah’ın her şeye kadîr olduğunu ve Allah’ın her şeyi ilmiyle kuşattığını bilmeniz içindir.",
      "footnotes": null
    }
  ]
}