{
  "result": [
    {
      "id": "5239",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "1",
      "arabic_text": "تَبَارَكَ الَّذ۪ي بِيَدِهِ الْمُلْكُۘ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌۙ",
      "translation": "Hâkimiyeti/egemenliği elinde bulunduran (Allah) ne yüce, ne mübarektir. O her şeye kadîr olandır.",
      "footnotes": null
    },
    {
      "id": "5240",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "2",
      "arabic_text": "اَلَّذ۪ي خَلَقَ الْمَوْتَ وَالْحَيٰوةَ لِيَبْلُوَكُمْ اَيُّكُمْ اَحْسَنُ عَمَلًاۜ وَهُوَ الْعَز۪يزُ الْغَفُورُۙ",
      "translation": "O (Allah) ki; hanginizin daha güzel amel yapacağını denemek/ortaya çıkarmak için, ölümü ve hayatı yarattı. O (izzet sahibi, her şeyi mağlup eden) El-Azîz, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) El-Ğafûr’dur.",
      "footnotes": null
    },
    {
      "id": "5241",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "3",
      "arabic_text": "اَلَّذ۪ي خَلَقَ سَبْعَ سَمٰوَاتٍ طِبَاقًاۜ مَا تَرٰى ف۪ي خَلْقِ الرَّحْمٰنِ مِنْ تَفَاوُتٍۜ فَارْجِعِ الْبَصَرَۙ هَلْ تَرٰى مِنْ فُطُورٍ",
      "translation": "O (Allah) ki; (her biri diğerinin üzerinde ve birbirine uyumlu) katmanlar hâlinde yedi gök yarattı. Rahmân’ın yaratmasında hiçbir uyumsuzluk/tutarsızlık göremezsin. İşte (yarattıkları ortada) çevir gözünü, bir açık/gedik görebilecek misin?",
      "footnotes": null
    },
    {
      "id": "5242",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "4",
      "arabic_text": "ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَس۪يرٌ",
      "translation": "Sonra (kusur aramak için) iki defa daha göz at. Göz hiçbir şey elde edememiş ve yorulmuş olarak sana dönecektir.",
      "footnotes": null
    },
    {
      "id": "5243",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "5",
      "arabic_text": "وَلَقَدْ زَيَّنَّا السَّمَٓاءَ الدُّنْيَا بِمَصَاب۪يحَ وَجَعَلْنَاهَا رُجُومًا لِلشَّيَاط۪ينِ وَاَعْتَدْنَا لَهُمْ عَذَابَ السَّع۪يرِ",
      "translation": "Andolsun ki, dünya semasını kandillerle süsledik ve o (yıldızları, semada söz dinlemeye çalışan) şeytanlar için taşlama (aracı) kıldık. Ve onlar için alevleri dehşet saçan bir ateş hazırladık.",
      "footnotes": null
    },
    {
      "id": "5244",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "6",
      "arabic_text": "وَلِلَّذ۪ينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَۜ وَبِئْسَ الْمَص۪يرُ",
      "translation": "Rablerini inkâr edenlere cehennem azabı vardır. O, ne kötü bir dönüş yeridir.",
      "footnotes": null
    },
    {
      "id": "5245",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "7",
      "arabic_text": "اِذَٓا اُلْقُوا ف۪يهَا سَمِعُوا لَهَا شَه۪يقًا وَهِيَ تَفُورُۙ",
      "translation": "Oraya atıldıklarında, (ateş) kaynayıp fokurdarken onun hırıltılarını işitirler.",
      "footnotes": null
    },
    {
      "id": "5246",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "8",
      "arabic_text": "تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِۜ كُلَّمَٓا اُلْقِيَ ف۪يهَا فَوْجٌ سَاَلَهُمْ خَزَنَتُهَٓا اَلَمْ يَأْتِكُمْ نَذ۪يرٌ",
      "translation": "(Ateş) öfkeden çatlayıp ayrışacak gibi olur. Her bir topluluk (ateşin) içine atıldığında, oranın bekçileri kendilerine: “Size bir uyarıcı gelmedi mi?” diye sorarlar.",
      "footnotes": null
    },
    {
      "id": "5247",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "9",
      "arabic_text": "قَالُوا بَلٰى قَدْ جَٓاءَنَا نَذ۪يرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللّٰهُ مِنْ شَيْءٍۚ اِنْ اَنْتُمْ اِلَّا ف۪ي ضَلَالٍ كَب۪يرٍ",
      "translation": "Derler ki: “Evet! Muhakkak ki bize uyarıcı geldi (fakat) biz onu yalanladık ve: ‘Allah hiçbir şey indirmemiştir, siz yalnızca büyük bir sapıklık içindesiniz.’ dedik.”",
      "footnotes": null
    },
    {
      "id": "5248",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "10",
      "arabic_text": "وَقَالُوا لَوْ كُنَّا نَسْمَعُ اَوْ نَعْقِلُ مَا كُنَّا ف۪ٓي اَصْحَابِ السَّع۪يرِ",
      "translation": "Dediler ki: “Şayet işitiyor ya da aklediyor olsaydık, alevleri dehşet saçan ateşin ehlinden olmazdık.”",
      "footnotes": null
    },
    {
      "id": "5249",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "11",
      "arabic_text": "فَاعْتَرَفُوا بِذَنْبِهِمْۚ فَسُحْقًا لِاَصْحَابِ السَّع۪يرِ",
      "translation": "Günahlarını itiraf ettiler. Ateş ehli (Allah’ın rahmetinden) uzak olsun.",
      "footnotes": null
    },
    {
      "id": "5250",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "12",
      "arabic_text": "اِنَّ الَّذ۪ينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَاَجْرٌ كَب۪يرٌ",
      "translation": "Şüphesiz ki gaybta (görmedikleri hâlde ya da kimsenin kendilerini görmediği yerlerde) Rablerinden korkanlar için bağışlanma ve büyük bir mükâfat vardır.",
      "footnotes": null
    },
    {
      "id": "5251",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "13",
      "arabic_text": "وَاَسِرُّوا قَوْلَكُمْ اَوِ اجْهَرُوا بِه۪ۜ اِنَّهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "Sözünüzü ister gizleyin ister açıktan söyleyin (Allah için birdir). Çünkü O, sinelerde saklı olanı bilir.",
      "footnotes": null
    },
    {
      "id": "5252",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "14",
      "arabic_text": "اَلَا يَعْلَمُ مَنْ خَلَقَۜ وَهُوَ اللَّط۪يفُ الْخَب۪يرُ۟",
      "translation": "Hiç yarattığını bilmez mi? O, (lütuf ve ihsan sahibi, en küçük şeylere ilmiyle nüfuz edip haberdar olan) El-Latîf, (her şeyden haberdar olan) El-Habîr’dir.",
      "footnotes": null
    },
    {
      "id": "5253",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "15",
      "arabic_text": "هُوَ الَّذ۪ي جَعَلَ لَكُمُ الْاَرْضَ ذَلُولًا فَامْشُوا ف۪ي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِه۪ۜ وَاِلَيْهِ النُّشُورُ",
      "translation": "Sizin için yeryüzünü zelil (üzerinde yaşamaya elverişli) kılan O’dur. O’nun yollarında yürüyün ve rızkından yiyin. Diriliş O’nadır.",
      "footnotes": null
    },
    {
      "id": "5254",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "16",
      "arabic_text": "ءَاَمِنْتُمْ مَنْ فِي السَّمَٓاءِ اَنْ يَخْسِفَ بِكُمُ الْاَرْضَ فَاِذَا هِيَ تَمُورُۙ",
      "translation": "Gökte olan (Allah)’ın sizi yere geçirmeyeceğinden emin mi oldunuz? O zaman onun aniden sarsıldığını (görürsünüz).",
      "footnotes": null
    },
    {
      "id": "5255",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "17",
      "arabic_text": "اَمْ اَمِنْتُمْ مَنْ فِي السَّمَٓاءِ اَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًاۜ فَسَتَعْلَمُونَ كَيْفَ نَذ۪يرِ",
      "translation": "Gökte olan (Allah)’ın üzerinize taş yağdıran bir kasırga göndermesinden emin mi oldunuz? Uyarımın nasıl olduğunu bileceksiniz!",
      "footnotes": null
    },
    {
      "id": "5256",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "18",
      "arabic_text": "وَلَقَدْ كَذَّبَ الَّذ۪ينَ مِنْ قَبْلِهِمْ فَكَيْفَ كَانَ نَك۪يرِ",
      "translation": "Andolsun ki, onlardan öncekiler de yalanlamıştı. Nasılmış benim inkârım?",
      "footnotes": null
    },
    {
      "id": "5257",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "19",
      "arabic_text": "اَوَلَمْ يَرَوْا اِلَى الطَّيْرِ فَوْقَهُمْ صَٓافَّاتٍ وَيَقْبِضْنَۜ مَا يُمْسِكُهُنَّ اِلَّا الرَّحْمٰنُۜ اِنَّهُ بِكُلِّ شَيْءٍ بَص۪يرٌ",
      "translation": "Üstlerinde saflar hâlinde dizilmiş ve kanat açıp kapayan kuşları görmüyorlar mı? Onları, (hava boşluğunda) Rahmân’dan başkası tutmuyor. Şüphesiz ki O, her şeyi görendir.",
      "footnotes": null
    },
    {
      "id": "5258",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "20",
      "arabic_text": "اَمَّنْ هٰذَا الَّذ۪ي هُوَ جُنْدٌ لَكُمْ يَنْصُرُكُمْ مِنْ دُونِ الرَّحْمٰنِۜ اِنِ الْكَافِرُونَ اِلَّا ف۪ي غُرُورٍۚ",
      "translation": "Rahmân’ın dışında size yardım edecek ordularınız kimmiş? Kâfirler ancak bir aldanma içindelerdir.",
      "footnotes": null
    },
    {
      "id": "5259",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "21",
      "arabic_text": "اَمَّنْ هٰذَا الَّذ۪ي يَرْزُقُكُمْ اِنْ اَمْسَكَ رِزْقَهُۚ بَلْ لَجُّوا ف۪ي عُتُوٍّ وَنُفُورٍ",
      "translation": "Rızkınızı kestiği takdirde, (Allah’ın dışında) sizlere rızık verecek kimmiş? (Hayır, öyle değil!) İşin aslı onlar bir inat/başkaldırı ve hoşnutsuzluk içinde diretiyorlar.",
      "footnotes": null
    },
    {
      "id": "5260",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "22",
      "arabic_text": "اَفَمَنْ يَمْش۪ي مُكِبًّا عَلٰى وَجْهِه۪ٓ اَهْدٰٓى اَمَّنْ يَمْش۪ي سَوِيًّا عَلٰى صِرَاطٍ مُسْتَق۪يمٍ",
      "translation": "Acaba başı önünde (sağına soluna bakmadan) yürüyen mi, yoksa dosdoğru yol üzerinde dümdüz/dimdik yürüyen mi? (Söyleyin bakalım: Bu ikisinden hangisi) hidayet ehli olmaya layıktır?",
      "footnotes": null
    },
    {
      "id": "5261",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "23",
      "arabic_text": "قُلْ هُوَ الَّذ۪ٓي اَنْشَاَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْاَبْصَارَ وَالْاَفْـِٔدَةَۜ قَل۪يلًا مَا تَشْكُرُونَ",
      "translation": "De ki: “Sizi yoktan var eden, size kulaklar, gözler ve kalpler veren O’dur. Ne kadar da az şükrediyorsunuz!”",
      "footnotes": null
    },
    {
      "id": "5262",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "24",
      "arabic_text": "قُلْ هُوَ الَّذ۪ي ذَرَاَكُمْ فِي الْاَرْضِ وَاِلَيْهِ تُحْشَرُونَ",
      "translation": "De ki: “Sizi yeryüzünde çoğaltıp yayan O’dur. Ve O’na haşrolunacak (diriltilip huzurunda toplanacaksınız).”",
      "footnotes": null
    },
    {
      "id": "5263",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "25",
      "arabic_text": "وَيَقُولُونَ مَتٰى هٰذَا الْوَعْدُ اِنْ كُنْتُمْ صَادِق۪ينَ",
      "translation": "Derler ki: “Şayet doğru söylüyorsanız, (bize) vadettiğiniz (azap) ne zaman? (Gelsin de görelim!)”",
      "footnotes": null
    },
    {
      "id": "5264",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "26",
      "arabic_text": "قُلْ اِنَّمَا الْعِلْمُ عِنْدَ اللّٰهِۖ وَاِنَّمَٓا اَنَا۬ نَذ۪يرٌ مُب۪ينٌ",
      "translation": "De ki: “(Kıyamete dair) bilgi, yalnızca Allah’ın yanındadır. Ben ise ancak apaçık bir uyarıcıyım.”",
      "footnotes": null
    },
    {
      "id": "5265",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "27",
      "arabic_text": "فَلَمَّا رَاَوْهُ زُلْفَةً س۪ٓيـَٔتْ وُجُوهُ الَّذ۪ينَ كَفَرُوا وَق۪يلَ هٰذَا الَّذ۪ي كُنْتُمْ بِه۪ تَدَّعُونَ",
      "translation": "(Azabı) yakınlaşmış gördükleri zaman, kâfirlerin yüzleri kötü bir hâl aldı. Denildi ki: “İşte bu (ne zamanmış diye inkâr ettiğiniz ve) gerçekleşmesini talep ettiğiniz şeydir.”",
      "footnotes": null
    },
    {
      "id": "5266",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "28",
      "arabic_text": "قُلْ اَرَاَيْتُمْ اِنْ اَهْلَكَنِيَ اللّٰهُ وَمَنْ مَعِيَ اَوْ رَحِمَنَاۙ فَمَنْ يُج۪يرُ الْكَافِر۪ينَ مِنْ عَذَابٍ اَل۪يمٍ",
      "translation": "De ki: “Görüşünüz nedir? (Söylesenize!) Şayet Allah beni ve beraberimdekileri helak etse ya da bize merhamet etse, kâfirleri can yakıcı azaptan kim koruyacak?”",
      "footnotes": null
    },
    {
      "id": "5267",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "29",
      "arabic_text": "قُلْ هُوَ الرَّحْمٰنُ اٰمَنَّا بِه۪ وَعَلَيْهِ تَوَكَّلْنَاۚ فَسَتَعْلَمُونَ مَنْ هُوَ ف۪ي ضَلَالٍ مُب۪ينٍ",
      "translation": "De ki: “O Rahmân’dır. Biz O’na iman ettik ve yalnızca O’na tevekkül ettik. Kimin apaçık bir sapıklık içinde olduğunu yakında bileceksiniz/anlayacaksınız.”",
      "footnotes": null
    },
    {
      "id": "5268",
      "suraNo": "67",
      "suraName": "Mülk",
      "aya": "30",
      "arabic_text": "قُلْ اَرَاَيْتُمْ اِنْ اَصْبَحَ مَٓاؤُ۬كُمْ غَوْرًا فَمَنْ يَأْت۪يكُمْ بِمَٓاءٍ مَع۪ينٍ",
      "translation": "De ki: “Görüşünüz nedir? (Söylesenize!) Şayet suyunuz yerin dibine geçse (kaybolsa), kim size kaynak suyu getirebilir?”",
      "footnotes": null
    }
  ]
}