{
  "result": [
    {
      "id": "5445",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "1",
      "arabic_text": "قُلْ اُو۫حِيَ اِلَيَّ اَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُٓوا اِنَّا سَمِعْنَا قُرْاٰنًا عَجَبًاۙ",
      "translation": "De ki: “Bana şu vahyolundu: Cinlerden bir grup (Kur’ân’ı) dinleyip demişler ki: ‘Hiç şüphesiz biz, (belagatı ve mesajlarıyla) hayranlık uyandıran bir Kur’ân dinledik.’ ”",
      "footnotes": null
    },
    {
      "id": "5446",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "2",
      "arabic_text": "يَهْد۪ٓي اِلَى الرُّشْدِ فَاٰمَنَّا بِه۪ۜ وَلَنْ نُشْرِكَ بِرَبِّنَٓا اَحَدًاۙ",
      "translation": "“O, en doğru olana hidayet ediyor. Biz de ona iman ettik. Rabbimize hiçbir şeyi ortak koşmayız.”",
      "footnotes": null
    },
    {
      "id": "5447",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "3",
      "arabic_text": "وَاَنَّهُ تَعَالٰى جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًاۙ",
      "translation": "“Şüphesiz Rabbimizin kudret ve azameti pek yücedir. O, ne eş ne de çocuk edinmiştir.”",
      "footnotes": null
    },
    {
      "id": "5448",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "4",
      "arabic_text": "وَاَنَّهُ كَانَ يَقُولُ سَف۪يهُنَا عَلَى اللّٰهِ شَطَطًاۙ",
      "translation": "“Şüphesiz ki bizim sefihimiz (İblis), Allah hakkında yalan ve zulüm olan şeyler söylüyormuş.”",
      "footnotes": null
    },
    {
      "id": "5449",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "5",
      "arabic_text": "وَاَنَّا ظَنَنَّٓا اَنْ لَنْ تَقُولَ الْاِنْسُ وَالْجِنُّ عَلَى اللّٰهِ كَذِبًاۙ",
      "translation": "“(Oysa) hiç şüphesiz bizler, insanların ve cinlerin Allah hakkında yalan söylemeyeceğini sanıyorduk. (Kur’ân’ı dinleyince, Allah’ın eşinin ve çocuğunun olmadığını, insanların ve cinlerin yalan söylediğini gördük.)”",
      "footnotes": null
    },
    {
      "id": "5450",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "6",
      "arabic_text": "وَاَنَّهُ كَانَ رِجَالٌ مِنَ الْاِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًاۙ",
      "translation": "“Hiç şüphesiz insanlardan bazı adamlar, cinlerden bazı adamlara sığınırdı, (insanların cinlere sığınması, cinlerin) azgınlığını arttırırdı.”",
      "footnotes": null
    },
    {
      "id": "5451",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "7",
      "arabic_text": "وَاَنَّهُمْ ظَنُّوا كَمَا ظَنَنْتُمْ اَنْ لَنْ يَبْعَثَ اللّٰهُ اَحَدًاۙ",
      "translation": "“Şüphesiz ki onlar, sizin de sandığınız gibi Allah’ın kimseyi diriltmeyeceğini sanmışlardı.”",
      "footnotes": null
    },
    {
      "id": "5452",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "8",
      "arabic_text": "وَاَنَّا لَمَسْنَا السَّمَٓاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَد۪يدًا وَشُهُبًاۙ",
      "translation": "“Kuşkusuz biz, göğe dokunduk da onun çok güçlü bekçiler ve ateş toplarıyla dolu olduğunu gördük.”",
      "footnotes": null
    },
    {
      "id": "5453",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "9",
      "arabic_text": "وَاَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِۜ فَمَنْ يَسْتَمِعِ الْاٰنَ يَجِدْ لَهُ شِهَابًا رَصَدًاۙ",
      "translation": "“Şüphesiz ki (bundan önce, Mele-i A’lâ’nın haberlerini) dinlemek için oturmaya (elverişli) yerlerde oturuyorduk. Ancak şimdi kim dinlemeye (yeltense), anında kendisini gözetleyen/izleyen bir ateş topu bulur.”",
      "footnotes": null
    },
    {
      "id": "5454",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "10",
      "arabic_text": "وَاَنَّا لَا نَدْر۪ٓي اَشَرٌّ اُر۪يدَ بِمَنْ فِي الْاَرْضِ اَمْ اَرَادَ بِهِمْ رَبُّهُمْ رَشَدًاۙ",
      "translation": "“Gerçek şu ki (Muhammed’in peygamber olarak gönderilmesi ve semadan haber alamıyor oluşumuz) insanlar için şer mi, yoksa Rableri onlar için hayır mı diledi, bilemiyoruz.”",
      "footnotes": null
    },
    {
      "id": "5455",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "11",
      "arabic_text": "وَاَنَّا مِنَّا الصَّالِحُونَ وَمِنَّا دُونَ ذٰلِكَۜ كُنَّا طَرَٓائِقَ قِدَدًاۙ",
      "translation": "“Hiç şüphesiz, içimizde salih olanlar da vardır, bunun aşağısında (salih olmayanlar da) vardır. Biz farklı farklı yollara (dalan) fırkalar olmuşuz.”",
      "footnotes": null
    },
    {
      "id": "5456",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "12",
      "arabic_text": "وَاَنَّا ظَنَنَّٓا اَنْ لَنْ نُعْجِزَ اللّٰهَ فِي الْاَرْضِ وَلَنْ نُعْجِزَهُ هَرَبًاۙ",
      "translation": "“Kesin olarak anladık ki; yeryüzünde Allah’ı aciz bırakamayız. Ve O’ndan kaçarak da O’nu aciz bırakamayız.”",
      "footnotes": null
    },
    {
      "id": "5457",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "13",
      "arabic_text": "وَاَنَّا لَمَّا سَمِعْنَا الْهُدٰٓى اٰمَنَّا بِه۪ۜ فَمَنْ يُؤْمِنْ بِرَبِّه۪ فَلَا يَخَافُ بَخْسًا وَلَا رَهَقًاۙ",
      "translation": "“Hiç şüphesiz, hidayeti (Kur’ân’ı) işittiğimizde ona iman ettik. Kim de Rabbine iman ederse o, (sevabının) eksiltilmesinden de (kendisine) zulmedilmesinden de korkmaz.”",
      "footnotes": null
    },
    {
      "id": "5458",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "14",
      "arabic_text": "وَاَنَّا مِنَّا الْمُسْلِمُونَ وَمِنَّا الْقَاسِطُونَۜ فَمَنْ اَسْلَمَ فَاُو۬لٰٓئِكَ تَحَرَّوْا رَشَدًا",
      "translation": "“Ve hiç şüphesiz, içimizde (Allah’a) teslim olmuş olanlar da var, zalim olanlar da. Kim teslim olmuşsa bunlar, doğru yolu araştırıp bulmuş olanlardır.”",
      "footnotes": null
    },
    {
      "id": "5459",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "15",
      "arabic_text": "وَاَمَّا الْقَاسِطُونَ فَكَانُوا لِجَهَنَّمَ حَطَبًاۙ",
      "translation": "“Zalimlerse cehenneme odun olmuşlardır.”",
      "footnotes": null
    },
    {
      "id": "5460",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "16",
      "arabic_text": "وَاَنْ لَوِ اسْتَقَامُوا عَلَى الطَّر۪يقَةِ لَاَسْقَيْنَاهُمْ مَٓاءً غَدَقًاۙ",
      "translation": "Şayet onlar, (İslam) yolu üzere istikamet ehli olsalardı onlara, (her türlü hayrı kendisiyle elde edecekleri) bol su (yağmur) verirdik.",
      "footnotes": null
    },
    {
      "id": "5461",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "17",
      "arabic_text": "لِنَفْتِنَهُمْ ف۪يهِۚ وَمَنْ يُعْرِضْ عَنْ ذِكْرِ رَبِّه۪ يَسْلُكْهُ عَذَابًا صَعَدًاۙ",
      "translation": "Onları denemek/imtihan etmek için... Kim Rabbinin zikrinden yüz çevirirse, onu zorlu bir azaba sokar.",
      "footnotes": null
    },
    {
      "id": "5462",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "18",
      "arabic_text": "وَاَنَّ الْمَسَاجِدَ لِلّٰهِ فَلَا تَدْعُوا مَعَ اللّٰهِ اَحَدًاۙ",
      "translation": "Hiç şüphesiz, mescidler Allah’ındır. (O hâlde), Allah’la beraber başka bir (ilaha) dua etmeyin.",
      "footnotes": null
    },
    {
      "id": "5463",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "19",
      "arabic_text": "وَاَنَّهُ لَمَّا قَامَ عَبْدُ اللّٰهِ يَدْعُوهُ كَادُوا يَكُونُونَ عَلَيْهِ لِبَدًاۜ۟",
      "translation": "Şüphesiz ki Allah’ın kulu (Muhammed), O’na dua etmek için kalktığında, neredeyse ona karşı keçe gibi (birbirlerine kenetlenecek ve düşmanlık edeceklerdi).",
      "footnotes": null
    },
    {
      "id": "5464",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "20",
      "arabic_text": "قُلْ اِنَّمَٓا اَدْعُوا رَبّ۪ي وَلَٓا اُشْرِكُ بِه۪ٓ اَحَدًا",
      "translation": "De ki: “Ben ancak Rabbime dua ederim ve hiçbir şeyi O’na ortak koşmam.”",
      "footnotes": null
    },
    {
      "id": "5465",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "21",
      "arabic_text": "قُلْ اِنّ۪ي لَٓا اَمْلِكُ لَكُمْ ضَرًّا وَلَا رَشَدًا",
      "translation": "De ki: “Ben size ne bir zarar verebilirim ne de fayda sağlayabilirim.”",
      "footnotes": null
    },
    {
      "id": "5466",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "22",
      "arabic_text": "قُلْ اِنّ۪ي لَنْ يُج۪يرَن۪ي مِنَ اللّٰهِ اَحَدٌ وَلَنْ اَجِدَ مِنْ دُونِه۪ مُلْتَحَدًاۙ",
      "translation": "De ki: “Hiç şüphesiz, Allah’a karşı kimse beni koruyamaz ve ben O’nun dışında (sığınabileceğim) bir sığınak da bulamam.”",
      "footnotes": null
    },
    {
      "id": "5467",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "23",
      "arabic_text": "اِلَّا بَلَاغًا مِنَ اللّٰهِ وَرِسَالَاتِه۪ۜ وَمَنْ يَعْصِ اللّٰهَ وَرَسُولَهُ فَاِنَّ لَهُ نَارَ جَهَنَّمَ خَالِد۪ينَ ف۪يهَٓا اَبَدًاۜ",
      "translation": "“(Benim vazifem,) Allah’tan olanı ve O’nun iletilerini tebliğ etmektir. (O’nun azabından ancak bu şekilde kurtulabilirim.) Kim de Allah’a ve Resûl’üne isyan ederse, ona içinde ebedî kalacağı cehennem vardır.”",
      "footnotes": null
    },
    {
      "id": "5468",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "24",
      "arabic_text": "حَتّٰٓى اِذَا رَاَوْا مَا يُوعَدُونَ فَسَيَعْلَمُونَ مَنْ اَضْعَفُ نَاصِرًا وَاَقَلُّ عَدَدًا",
      "translation": "Tehdit edildikleri (azabı) gördüklerinde, kimin yardımcısı daha zayıfmış ve kim sayıca daha azmış bilecekler.",
      "footnotes": null
    },
    {
      "id": "5469",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "25",
      "arabic_text": "قُلْ اِنْ اَدْر۪ٓي اَقَر۪يبٌ مَا تُوعَدُونَ اَمْ يَجْعَلُ لَهُ رَبّ۪ٓي اَمَدًا",
      "translation": "De ki: “Size vadedilen (azap) yakın mıdır yoksa Rabbim ona uzun bir zaman mı tayin etmiştir, hiç bilmiyorum.”",
      "footnotes": null
    },
    {
      "id": "5470",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "26",
      "arabic_text": "عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلٰى غَيْبِه۪ٓ اَحَدًاۙ",
      "translation": "(O,) gaybı bilendir. Gaybına hiç kimseyi muttali kılmaz.",
      "footnotes": null
    },
    {
      "id": "5471",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "27",
      "arabic_text": "اِلَّا مَنِ ارْتَضٰى مِنْ رَسُولٍ فَاِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِه۪ رَصَدًاۙ",
      "translation": "Ancak resûlleri arasından razı olup (seçtikleri) müstesna. Çünkü (gayb bilgisine muttali olan elçinin) önünde ve arkasında (onu koruyan) gözetleyiciler kılmıştır.",
      "footnotes": null
    },
    {
      "id": "5472",
      "suraNo": "72",
      "suraName": "Cin",
      "aya": "28",
      "arabic_text": "لِيَعْلَمَ اَنْ قَدْ اَبْلَغُوا رِسَالَاتِ رَبِّهِمْ وَاَحَاطَ بِمَا لَدَيْهِمْ وَاَحْصٰى كُلَّ شَيْءٍ عَدَدًا",
      "translation": "Ta ki onların Rablerinden gelen iletileri (eksiksiz ve korunmuş olarak) tebliğ ettiklerini bilsin. (Allah,) onların yanında olan (bilgiyi) kuşatmış ve her şeyi sayıp (tane tane) kayıt altına almıştır.",
      "footnotes": null
    }
  ]
}