{
  "result": [
    {
      "id": "5473",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "1",
      "arabic_text": "يَٓا اَيُّهَا الْمُزَّمِّلُۙ",
      "translation": "Ey örtüsüne bürünen/(nübüvvet) yükünü yüklenen (Peygamber)!",
      "footnotes": null
    },
    {
      "id": "5474",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "2",
      "arabic_text": "قُمِ الَّيْلَ اِلَّا قَل۪يلًاۙ",
      "translation": "(İçinde dinleneceğin) az bir kısmı hariç geceleyin kalk!",
      "footnotes": null
    },
    {
      "id": "5475",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "3",
      "arabic_text": "نِصْفَهُٓ اَوِ انْقُصْ مِنْهُ قَل۪يلًاۙ",
      "translation": "Yarısı kadar ya da biraz eksilt,",
      "footnotes": null
    },
    {
      "id": "5476",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "4",
      "arabic_text": "اَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْاٰنَ تَرْت۪يلًاۜ",
      "translation": "Veya ona biraz ekle. Kur’ân’ı (iyice bellemek ve derin düşünebilmek için) tertil üzere (tane tane, ağır ağır) oku.",
      "footnotes": null
    },
    {
      "id": "5477",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "5",
      "arabic_text": "اِنَّا سَنُلْق۪ي عَلَيْكَ قَوْلًا ثَق۪يلًاۜ",
      "translation": "Şüphesiz ki sana (yükümlülüğü) ağır olan bir söz vahyedeceğiz.",
      "footnotes": null
    },
    {
      "id": "5478",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "6",
      "arabic_text": "اِنَّ نَاشِئَةَ الَّيْلِ هِيَ اَشَدُّ وَطْـًٔا وَاَقْوَمُ ق۪يلًاۜ",
      "translation": "Hiç kuşkusuz gece ibadeti (duygu dünyanda) daha etkili, söz olarak da daha kuvvetlidir.",
      "footnotes": null
    },
    {
      "id": "5479",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "7",
      "arabic_text": "اِنَّ لَكَ فِي النَّهَارِ سَبْحًا طَو۪يلًاۜ",
      "translation": "Şüphesiz ki gündüz (dinlenip uyuyabileceğin) geniş zamanın vardır. (Geceni ibadetle geçir.)",
      "footnotes": null
    },
    {
      "id": "5480",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "8",
      "arabic_text": "وَاذْكُرِ اسْمَ رَبِّكَ وَتَبَتَّلْ اِلَيْهِ تَبْت۪يلًاۜ",
      "translation": "Rabbinin ismini an ve (her şeyi bırakıp) tam bir yönelişle O’na yönel.",
      "footnotes": null
    },
    {
      "id": "5481",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "9",
      "arabic_text": "رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَٓا اِلٰهَ اِلَّا هُوَ فَاتَّخِذْهُ وَك۪يلًا",
      "translation": "(O) doğunun ve batının Rabbidir. O’ndan başka (ibadeti hak eden) hiçbir ilah yoktur. (Öyleyse) O’nu Vekil edin.",
      "footnotes": null
    },
    {
      "id": "5482",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "10",
      "arabic_text": "وَاصْبِرْ عَلٰى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَم۪يلًا",
      "translation": "Onların söylediklerine karşı sabret. Ve onları güzel bir biçimde (müminin vakar ve izzetine yakışır bir tarzda) terk et.",
      "footnotes": null
    },
    {
      "id": "5483",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "11",
      "arabic_text": "وَذَرْن۪ي وَالْمُكَذِّب۪ينَ اُو۬لِي النَّعْمَةِ وَمَهِّلْهُمْ قَل۪يلًا",
      "translation": "Yalanlayan, nimet sahibi (şımarık zenginleri) bana bırak ve onlara biraz mühlet tanı.",
      "footnotes": null
    },
    {
      "id": "5484",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "12",
      "arabic_text": "اِنَّ لَدَيْنَٓا اَنْكَالًا وَجَح۪يمًاۙ",
      "translation": "Çünkü bizim yanımızda prangalar ve şiddetle yanan bir cehennem vardır.",
      "footnotes": null
    },
    {
      "id": "5485",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "13",
      "arabic_text": "وَطَعَامًا ذَا غُصَّةٍ وَعَذَابًا اَل۪يمًا",
      "translation": "Boğaza takılıp geçmeyen (kötü) bir yemek ve can yakıcı bir azap da (vardır).",
      "footnotes": null
    },
    {
      "id": "5486",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "14",
      "arabic_text": "يَوْمَ تَرْجُفُ الْاَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَث۪يبًا مَه۪يلًا",
      "translation": "O gün yer ve dağlar şiddetle sarsılır. Dağlar, çökmüş kum yığınlarına dönüşür.",
      "footnotes": null
    },
    {
      "id": "5487",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "15",
      "arabic_text": "اِنَّٓا اَرْسَلْنَٓا اِلَيْكُمْ رَسُولًا شَاهِدًا عَلَيْكُمْ كَمَٓا اَرْسَلْنَٓا اِلٰى فِرْعَوْنَ رَسُولًاۜ",
      "translation": "Şüphesiz ki Firavun’a Resûl gönderdiğimiz gibi size de şahit olan bir Resûl gönderdik.",
      "footnotes": null
    },
    {
      "id": "5488",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "16",
      "arabic_text": "فَعَصٰى فِرْعَوْنُ الرَّسُولَ فَاَخَذْنَاهُ اَخْذًا وَب۪يلًا",
      "translation": "Firavun, Resûl’e isyan etti. Biz de onu şiddetli bir yakalayışla yakalayıverdik.",
      "footnotes": null
    },
    {
      "id": "5489",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "17",
      "arabic_text": "فَكَيْفَ تَتَّقُونَ اِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ ش۪يبًاۗ",
      "translation": "Şayet kâfir olursanız, çocukların saçlarını ağartan (o dehşetli) günde, nasıl korunup sakınacaksınız?",
      "footnotes": null
    },
    {
      "id": "5490",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "18",
      "arabic_text": "اَلسَّمَٓاءُ مُنْفَطِرٌ بِه۪ۜ كَانَ وَعْدُهُ مَفْعُولًا",
      "translation": "Gök (o günün dehşetinden) yarılmıştır. (Allah’ın) vaadi mutlaka yerine gelmiştir.",
      "footnotes": null
    },
    {
      "id": "5491",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "19",
      "arabic_text": "اِنَّ هٰذِه۪ تَذْكِرَةٌۚ فَمَنْ شَٓاءَ اتَّخَذَ اِلٰى رَبِّه۪ سَب۪يلًا۟",
      "translation": "Şüphesiz ki bu, bir hatırlatmadır/öğüttür. Artık dileyen, Rabbine bir yol tutar.",
      "footnotes": null
    },
    {
      "id": "5492",
      "suraNo": "73",
      "suraName": "Müzzemmil",
      "aya": "20",
      "arabic_text": "اِنَّ رَبَّكَ يَعْلَمُ اَنَّكَ تَقُومُ اَدْنٰى مِنْ ثُلُثَيِ الَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَٓائِفَةٌ مِنَ الَّذ۪ينَ مَعَكَۜ وَاللّٰهُ يُقَدِّرُ الَّيْلَ وَالنَّهَارَۜ عَلِمَ اَنْ لَنْ تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَؤُ۫ا مَا تَيَسَّرَ مِنَ الْقُرْاٰنِۜ عَلِمَ اَنْ سَيَكُونُ مِنْكُمْ مَرْضٰىۙ وَاٰخَرُونَ يَضْرِبُونَ فِي الْاَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللّٰهِۙ وَاٰخَرُونَ يُقَاتِلُونَ ف۪ي سَب۪يلِ اللّٰهِۘ فَاقْرَؤُ۫ا مَا تَيَسَّرَ مِنْهُۙ وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَاَقْرِضُوا اللّٰهَ قَرْضًا حَسَنًاۜ وَمَا تُقَدِّمُوا لِاَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللّٰهِ هُوَ خَيْرًا وَاَعْظَمَ اَجْرًاۜ وَاسْتَغْفِرُوا اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
      "translation": "Şüphesiz ki Rabbin, gecenin üçte ikisinde, yarısında ve üçte birinde senin ve beraberindeki bir grubun (namaz için) kalktığını bilir. Geceyi ve gündüzü Allah takdir eder. O sizin (gece boyu namaza) güç yetiremeyeceğinizi bildi. (Buna binaen) tevbelerinizi kabul etti. Kur’ân’dan kolayınıza geleni okuyun. Sizden hastalananlar olacağını, başkalarının yeryüzünde Allah’ın lütfunu arayarak yolculuk edeceğini, bir diğerlerinin Allah yolunda savaşacağını bildi. (O hâlde) Kur’ân’dan kolayınıza geleni okuyun. Namazı dosdoğru kılın, zekâtı verin ve Allah’a güzel bir borç verin. Kendiniz için hayır olarak ne takdim etmişseniz, onu Allah’ın yanında daha hayırlı ve mükâfatı daha büyük olarak bulacaksınız. Allah’tan bağışlanma dileyin. Çünkü Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    }
  ]
}