{
  "result": [
    {
      "id": "1161",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "1",
      "arabic_text": "يَسْـَٔلُونَكَ عَنِ الْاَنْفَالِۜ قُلِ الْاَنْفَالُ لِلّٰهِ وَالرَّسُولِۚ فَاتَّقُوا اللّٰهَ وَاَصْلِحُوا ذَاتَ بَيْنِكُمْۖ وَاَط۪يعُوا اللّٰهَ وَرَسُولَهُٓ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
      "translation": "Sana ganimetlerden soruyorlar. De ki: “Ganimetler (hakkında hüküm verme yetkisi) Allah’a ve Resûl’e aittir. Allah’tan korkup sakının ve aranızı düzeltin. Şayet inanmışsanız, Allah’a ve Resûl’üne itaat edin.”",
      "footnotes": null
    },
    {
      "id": "1162",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "2",
      "arabic_text": "اِنَّمَا الْمُؤْمِنُونَ الَّذ۪ينَ اِذَا ذُكِرَ اللّٰهُ وَجِلَتْ قُلُوبُهُمْ وَاِذَا تُلِيَتْ عَلَيْهِمْ اٰيَاتُهُ زَادَتْهُمْ ا۪يمَانًا وَعَلٰى رَبِّهِمْ يَتَوَكَّلُونَۚ",
      "translation": "Müminler ancak o kimselerdir ki; Allah anıldığında kalpleri ürpertiyle titrer, O’nun ayetleri okunduğunda imanlarını arttırır ve yalnızca Rablerine tevekkül ederler.",
      "footnotes": null
    },
    {
      "id": "1163",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "3",
      "arabic_text": "اَلَّذ۪ينَ يُق۪يمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَۜ",
      "translation": "Onlar ki; namazı dosdoğru kılar ve onlara rızık olarak verdiklerimizden infak ederler.",
      "footnotes": null
    },
    {
      "id": "1164",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "4",
      "arabic_text": "اُو۬لٰٓئِكَ هُمُ الْمُؤْمِنُونَ حَقًّاۜ لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَر۪يمٌۚ",
      "translation": "İşte bunlar, hakiki müminlerdir. Onlar için Rableri katında (üstünlük vesilesi olan) dereceler, bağışlanma ve pek değerli bir rızık vardır.",
      "footnotes": null
    },
    {
      "id": "1165",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "5",
      "arabic_text": "كَمَٓا اَخْرَجَكَ رَبُّكَ مِنْ بَيْتِكَ بِالْحَقِّۖ وَاِنَّ فَر۪يقًا مِنَ الْمُؤْمِن۪ينَ لَكَارِهُونَۙ",
      "translation": "Müminlerden bir grup istemediği hâlde, Rabbinin seni hak yolunda evinden çıkardığı gibi (ganimetler konusunda bir grup isteksiz olsa da, sen Allah’ın emrettiği gibi davran. Sonuç hayır olacaktır).",
      "footnotes": null
    },
    {
      "id": "1166",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "6",
      "arabic_text": "يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَ مَا تَبَيَّنَ كَاَنَّمَا يُسَاقُونَ اِلَى الْمَوْتِ وَهُمْ يَنْظُرُونَۜ",
      "translation": "Hakikat apaçık bir şekilde açığa çıktığı hâlde, âdeta ölüme götürülüşlerini izliyor gibi, (savaşa çıkmamak için) seninle tartışıyorlardı.",
      "footnotes": null
    },
    {
      "id": "1167",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "7",
      "arabic_text": "وَاِذْ يَعِدُكُمُ اللّٰهُ اِحْدَى الطَّٓائِفَتَيْنِ اَنَّهَا لَكُمْ وَتَوَدُّونَ اَنَّ غَيْرَ ذَاتِ الشَّوْكَةِ تَكُونُ لَكُمْ وَيُر۪يدُ اللّٰهُ اَنْ يُحِقَّ الْحَقَّ بِكَلِمَاتِه۪ وَيَقْطَعَ دَابِرَ الْكَافِر۪ينَۙ",
      "translation": "(Hatırlayın!) Hani Allah (biri güçlü, diğeri zayıf) iki topluluktan birini size vadetmişti. Siz, (yorulmadan) elde edebileceğiniz güçsüz topluluğu istiyordunuz. Oysa Allah, kelimeleriyle hakkı üstün kılmak ve kâfirlerin (kökünü kurutup) arkalarını kesmek istiyordu.",
      "footnotes": null
    },
    {
      "id": "1168",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "8",
      "arabic_text": "لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَۚ",
      "translation": "Suçlu günahkârlar hoşlanmasa da, (Allah) hakkı (her daim) üstün kılmak ve batılı da boşa çıkarmak (istiyordu).",
      "footnotes": null
    },
    {
      "id": "1169",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "9",
      "arabic_text": "اِذْ تَسْتَغ۪يثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ اَنّ۪ي مُمِدُّكُمْ بِاَلْفٍ مِنَ الْمَلٰٓئِكَةِ مُرْدِف۪ينَ",
      "translation": "(Hatırlayın!) Hani siz Rabbinizden yardım istemiştiniz. O da: “Şüphesiz ki peş peşe inen bin melekle sizi destekleyeceğim.” diye duanıza icabet etmişti.",
      "footnotes": null
    },
    {
      "id": "1170",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "10",
      "arabic_text": "وَمَا جَعَلَهُ اللّٰهُ اِلَّا بُشْرٰى وَلِتَطْمَئِنَّ بِه۪ قُلُوبُكُمْۚ وَمَا النَّصْرُ اِلَّا مِنْ عِنْدِ اللّٰهِۜ اِنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ۟",
      "translation": "Allah bunu ancak bir müjde ve kalplerinizin mutmain olması için yapmıştı. Yardım/zafer yalnızca Allah katındandır. Şüphesiz ki Allah, (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1171",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "11",
      "arabic_text": "اِذْ يُغَشّ۪يكُمُ النُّعَاسَ اَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَٓاءِ مَٓاءً لِيُطَهِّرَكُمْ بِه۪ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلٰى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْاَقْدَامَۜ",
      "translation": "Hani Allah’tan bir güven içinde olasınız diye sizi bir uyku hâli bürümüştü. Ve (Allah) sizi onunla temizlemek, sizden şeytanın pisliklerini gidermek, kalplerinizi (yakin ve kararlılık ile) pekiştirmek ve ayaklarınızı sabit kılmak amacıyla gökten sizin için yağmur indirmişti.",
      "footnotes": null
    },
    {
      "id": "1172",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "12",
      "arabic_text": "اِذْ يُوح۪ي رَبُّكَ اِلَى الْمَلٰٓئِكَةِ اَنّ۪ي مَعَكُمْ فَثَبِّتُوا الَّذ۪ينَ اٰمَنُواۜ سَاُلْق۪ي ف۪ي قُلُوبِ الَّذ۪ينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْاَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍۜ",
      "translation": "Hani Rabbin meleklere vahyediyordu: “Şüphesiz ki ben, sizinle beraberim, iman edenleri sabit kılın. Ben, kâfirlerin kalplerine şiddetli bir korku salacağım. (Öyleyse) vurun boyunların üstüne, vurun onların bütün parmaklarına!”",
      "footnotes": null
    },
    {
      "id": "1173",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "13",
      "arabic_text": "ذٰلِكَ بِاَنَّهُمْ شَٓاقُّوا اللّٰهَ وَرَسُولَهُۚ وَمَنْ يُشَاقِقِ اللّٰهَ وَرَسُولَهُ فَاِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
      "translation": "Bunun nedeni, onların Allah’a ve Resûl’üne başkaldırmaları/karşı safta yer almalarıdır. Kim de Allah’a ve Resûl’üne başkaldırıp/karşı safta yer alırsa, şüphesiz ki Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "1174",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "14",
      "arabic_text": "ذٰلِكُمْ فَذُوقُوهُ وَاَنَّ لِلْكَافِر۪ينَ عَذَابَ النَّارِ",
      "translation": "Bu, sizin (şu anki azabınızdır), onu tadın. Şüphesiz kâfirler için (bir de) ateşin azabı vardır.",
      "footnotes": null
    },
    {
      "id": "1175",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "15",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا لَق۪يتُمُ الَّذ۪ينَ كَفَرُوا زَحْفًا فَلَا تُوَلُّوهُمُ الْاَدْبَارَۚ",
      "translation": "Ey iman edenler! Kâfirlerle topluluk olarak karşılaştığınızda, (savaştan kaçarak) onlara arkanızı dönmeyin.",
      "footnotes": null
    },
    {
      "id": "1176",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "16",
      "arabic_text": "وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُٓ اِلَّا مُتَحَرِّفًا لِقِتَالٍ اَوْ مُتَحَيِّزًا اِلٰى فِئَةٍ فَقَدْ بَٓاءَ بِغَضَبٍ مِنَ اللّٰهِ وَمَأْوٰيهُ جَهَنَّمُۜ وَبِئْسَ الْمَص۪يرُ",
      "translation": "Kim de o gün savaşta yer edinmek ya da başka bir bölüğe katılmak dışında onlara arkasını döner (savaş meydanından kaçarsa), şüphesiz Allah’ın gazabına uğramıştır. Onun barınağı cehennemdir. O ne kötü bir dönüş yeridir.",
      "footnotes": null
    },
    {
      "id": "1177",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "17",
      "arabic_text": "فَلَمْ تَقْتُلُوهُمْ وَلٰكِنَّ اللّٰهَ قَتَلَهُمْۖ وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰىۚ وَلِيُبْلِيَ الْمُؤْمِن۪ينَ مِنْهُ بَلَٓاءً حَسَنًاۜ اِنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌ",
      "translation": "Onları öldüren siz değildiniz, fakat Allah onları öldürdü. Attığın zaman sen atmıyordun fakat Allah’tı (asıl) atan. Müminlere (zafer nimetini tattırmak ve onları) onunla güzel bir imtihana tabi tutmak için (böyle yaptı). Şüphesiz ki Allah, (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "1178",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "18",
      "arabic_text": "ذٰلِكُمْ وَاَنَّ اللّٰهَ مُوهِنُ كَيْدِ الْكَافِر۪ينَ",
      "translation": "Sizin hâliniz böyledir işte. (Hep yardıma nail olursunuz.) Şüphesiz ki Allah, kâfirlerin tuzaklarını boşa çıkarandır.",
      "footnotes": null
    },
    {
      "id": "1179",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "19",
      "arabic_text": "اِنْ تَسْتَفْتِحُوا فَقَدْ جَٓاءَكُمُ الْفَتْحُۚ وَاِنْ تَنْتَهُوا فَهُوَ خَيْرٌ لَكُمْۚ وَاِنْ تَعُودُوا نَعُدْۚ وَلَنْ تُغْنِيَ عَنْكُمْ فِئَتُكُمْ شَيْـًٔا وَلَوْ كَثُرَتْۙ وَاَنَّ اللّٰهَ مَعَ الْمُؤْمِن۪ينَ۟",
      "translation": "(Ey Kureyşliler!) Şayet fetih istiyorduysanız, işte size fetih geldi. (Allah, Resûl’ünü muvaffak kıldı.) Şayet (küfrünüze ve düşmanlığınıza) son verirseniz, bu sizin için daha hayırlıdır. (Eski hâlinize) geri dönerseniz, biz de döneriz. Topluluğunuz çok da olsa, size hiçbir faydası olmaz. Çünkü Allah, müminlerle beraberdir.",
      "footnotes": null
    },
    {
      "id": "1180",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "20",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَط۪يعُوا اللّٰهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَاَنْتُمْ تَسْمَعُونَۚ",
      "translation": "Ey iman edenler! Allah’a ve Resûl’üne itaat edin. Onu işitip dinlediğiniz hâlde ondan yüz çevirmeyin.",
      "footnotes": null
    },
    {
      "id": "1181",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "21",
      "arabic_text": "وَلَا تَكُونُوا كَالَّذ۪ينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ",
      "translation": "“İşittik.” dedikleri hâlde, işitmeyen kimseler gibi olmayın.",
      "footnotes": null
    },
    {
      "id": "1182",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "22",
      "arabic_text": "اِنَّ شَرَّ الدَّوَٓابِّ عِنْدَ اللّٰهِ الصُّمُّ الْبُكْمُ الَّذ۪ينَ لَا يَعْقِلُونَ",
      "translation": "Allah katında canlıların en şerli olanı (hakka karşı) sağır ve dilsiz olan, akletmeyen kimselerdir.",
      "footnotes": null
    },
    {
      "id": "1183",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "23",
      "arabic_text": "وَلَوْ عَلِمَ اللّٰهُ ف۪يهِمْ خَيْرًا لَاَسْمَعَهُمْۜ وَلَوْ اَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ",
      "translation": "Şayet Allah, onlarda bir hayır görse elbette onlara işittirirdi. O, işittirse bile (onlar) yüz çevirir, döner gider (yine istifade etmezlerdi).",
      "footnotes": null
    },
    {
      "id": "1184",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "24",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اسْتَج۪يبُوا لِلّٰهِ وَلِلرَّسُولِ اِذَا دَعَاكُمْ لِمَا يُحْي۪يكُمْۚ وَاعْلَمُٓوا اَنَّ اللّٰهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِه۪ وَاَنَّهُٓ اِلَيْهِ تُحْشَرُونَ",
      "translation": "Ey iman edenler! Sizleri, size hayat verecek şeylere davet ettiğinde Allah’a ve Resûl’e icabet edin. Bilin ki Allah, kişiyle kalbi (düşünceleri) arasına girer. Ve muhakkak (diriltilip), O’nun huzurunda toplanacaksınız.",
      "footnotes": null
    },
    {
      "id": "1185",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "25",
      "arabic_text": "وَاتَّقُوا فِتْنَةً لَا تُص۪يبَنَّ الَّذ۪ينَ ظَلَمُوا مِنْكُمْ خَٓاصَّةًۚ وَاعْلَمُٓوا اَنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
      "translation": "Yalnızca sizden zalimlerin başına gelmekle kalmayacak, (suçlu suçsuz herkesi kuşatacak o dehşetli) fitneden sakının. Bilin ki Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "1186",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "26",
      "arabic_text": "وَاذْكُرُٓوا اِذْ اَنْتُمْ قَل۪يلٌ مُسْتَضْعَفُونَ فِي الْاَرْضِ تَخَافُونَ اَنْ يَتَخَطَّفَكُمُ النَّاسُ فَاٰوٰيكُمْ وَاَيَّدَكُمْ بِنَصْرِه۪ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ",
      "translation": "Hatırlayın! Hani siz, sayıca azdınız, yeryüzünde (müstekbirler tarafından) zayıf bırakılmıştınız ve insanların sizi kapıp kaçırmasından korkuyordunuz. (Siz bu hâldeyken) o sizleri (Medine’de) barındırdı, yardımıyla destekledi ve temiz şeylerle rızıklandırdı ki şükredesiniz.",
      "footnotes": null
    },
    {
      "id": "1187",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "27",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَخُونُوا اللّٰهَ وَالرَّسُولَ وَتَخُونُٓوا اَمَانَاتِكُمْ وَاَنْتُمْ تَعْلَمُونَ",
      "translation": "Ey iman edenler! Allah’a ve Resûl’e ihanet etmeyin. (Ayrıca) bile bile emanetlerinize de ihanet etmeyin.",
      "footnotes": null
    },
    {
      "id": "1188",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "28",
      "arabic_text": "وَاعْلَمُٓوا اَنَّمَٓا اَمْوَالُكُمْ وَاَوْلَادُكُمْ فِتْنَةٌۙ وَاَنَّ اللّٰهَ عِنْدَهُٓ اَجْرٌ عَظ۪يمٌ۟",
      "translation": "Bilin ki; mallarınız ve evlatlarınız sizin için ancak birer fitnedir. Şüphe yok ki Allah’ın yanında büyük bir mükâfat vardır.",
      "footnotes": null
    },
    {
      "id": "1189",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "29",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِنْ تَتَّقُوا اللّٰهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّـَٔاتِكُمْ وَيَغْفِرْ لَكُمْۜ وَاللّٰهُ ذُو الْفَضْلِ الْعَظ۪يمِ",
      "translation": "Ey iman edenler! Allah’tan korkup sakınırsanız size (hakla batılı, doğruyla yanlışı, faydalı olanla faydasızı rahatlıkla birbirinden ayıracağınız) bir furkan verir, kusurlarınızı örter, günahlarınızı bağışlar. Allah, büyük lütuf ve ihsan sahibidir.",
      "footnotes": null
    },
    {
      "id": "1190",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "30",
      "arabic_text": "وَاِذْ يَمْكُرُ بِكَ الَّذ۪ينَ كَفَرُوا لِيُثْبِتُوكَ اَوْ يَقْتُلُوكَ اَوْ يُخْرِجُوكَۜ وَيَمْكُرُونَ وَيَمْكُرُ اللّٰهُۜ وَاللّٰهُ خَيْرُ الْمَاكِر۪ينَ",
      "translation": "(Hatırlayın!) Hani kâfirler seni hapsetmek, öldürmek ya da (yurdundan) çıkarmak için tuzak kuruyorlardı. Onlar tuzak kuruyorlar, Allah da (tuzaklarını boşa çıkaracak ve onlara zarar verecek şekilde karşı) tuzak kuruyordu. Allah, tuzak kuranların en hayırlısıdır.",
      "footnotes": null
    },
    {
      "id": "1191",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "31",
      "arabic_text": "وَاِذَا تُتْلٰى عَلَيْهِمْ اٰيَاتُنَا قَالُوا قَدْ سَمِعْنَا لَوْ نَشَٓاءُ لَقُلْنَا مِثْلَ هٰذَٓاۙ اِنْ هٰذَٓا اِلَّٓا اَسَاط۪يرُ الْاَوَّل۪ينَ",
      "translation": "Onlara ayetlerimiz okunduğunda: “Duyduk. Dilesek bunun bir benzerini biz de söyleyebiliriz. Bu öncekilerin masallarından başka bir şey değildir.” dediler.",
      "footnotes": null
    },
    {
      "id": "1192",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "32",
      "arabic_text": "وَاِذْ قَالُوا اللّٰهُمَّ اِنْ كَانَ هٰذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَاَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَٓاءِ اَوِ ائْتِنَا بِعَذَابٍ اَل۪يمٍ",
      "translation": "(Hatırlayın!) Hani demişlerdi ki: “Allah’ım! Şayet bu (Kur’ân), senin katından gelmiş bir hakikatse, gökten tepemize taş yağdır veya bize can yakıcı bir azap ver.”",
      "footnotes": null
    },
    {
      "id": "1193",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "33",
      "arabic_text": "وَمَا كَانَ اللّٰهُ لِيُعَذِّبَهُمْ وَاَنْتَ ف۪يهِمْۜ وَمَا كَانَ اللّٰهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ",
      "translation": "Oysa, içlerinde olduğun sürece, Allah onlara azap edecek değildir. (Ayrıca) onlar bağışlanma dileyip dururken de Allah onlara azap edecek değildir.",
      "footnotes": null
    },
    {
      "id": "1194",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "34",
      "arabic_text": "وَمَا لَهُمْ اَلَّا يُعَذِّبَهُمُ اللّٰهُ وَهُمْ يَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرَامِ وَمَا كَانُٓوا اَوْلِيَٓاءَهُۜ اِنْ اَوْلِيَٓاؤُ۬هُٓ اِلَّا الْمُتَّقُونَ وَلٰكِنَّ اَكْثَرَهُمْ لَا يَعْلَمُونَ",
      "translation": "Onlar, insanları Mescid-i Haram’dan alıkoyup dururken ne diye Allah onlara azap etmeyecekmiş? Onlar (Mescid-i Haram’ın) koruyucusu/hizmetkârı/yakını da değillerdir. Bunlara en layık olanlar muttakilerdir. Fakat onların çoğu bilmezler.",
      "footnotes": null
    },
    {
      "id": "1195",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "35",
      "arabic_text": "وَمَا كَانَ صَلَاتُهُمْ عِنْدَ الْبَيْتِ اِلَّا مُكَٓاءً وَتَصْدِيَةًۜ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ",
      "translation": "Onların Kâbe yanındaki namazları/duaları, alkış ve ıslıktan başka bir şey değildir. (Öyleyse) kâfir olmanız sebebiyle tadın azabı (bakalım).",
      "footnotes": null
    },
    {
      "id": "1196",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "36",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا يُنْفِقُونَ اَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَب۪يلِ اللّٰهِۜ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَۜ وَالَّذ۪ينَ كَفَرُٓوا اِلٰى جَهَنَّمَ يُحْشَرُونَۙ",
      "translation": "Hiç kuşkusuz kâfirler, Allah’ın yolundan alıkoymak için mallarını harcarlar. Harcayacaklar da... Sonra o harcamaları (yüreklerini yakan) bir pişmanlığa dönüşecek, sonra da yenilgiye uğrayacaklar. Kâfirler toplanıp cehenneme sürükleneceklerdir.",
      "footnotes": null
    },
    {
      "id": "1197",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "37",
      "arabic_text": "لِيَم۪يزَ اللّٰهُ الْخَب۪يثَ مِنَ الطَّيِّبِ وَيَجْعَلَ الْخَب۪يثَ بَعْضَهُ عَلٰى بَعْضٍ فَيَرْكُمَهُ جَم۪يعًا فَيَجْعَلَهُ ف۪ي جَهَنَّمَۜ اُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ۟",
      "translation": "Bu, Allah’ın temizle pis olanı (mümin ile kâfiri, Allah yolunda harcanan ile batıl yolunda harcananı) birbirinden ayırması, pis olanın tümünü üst üste yığıp cehenneme atması içindir. Bunlar, hüsrana uğrayanların ta kendileridir.",
      "footnotes": null
    },
    {
      "id": "1198",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "38",
      "arabic_text": "قُلْ لِلَّذ۪ينَ كَفَرُٓوا اِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَۚ وَاِنْ يَعُودُوا فَقَدْ مَضَتْ سُنَّتُ الْاَوَّل۪ينَ",
      "translation": "O kâfirlere de ki: “Şayet (şirk ve küfrü) sonlandırır (tevbe ederlerse), geçmişte yaptıkları bağışlanır. Yok, (küfür ve şirke) geri dönecek olurlarsa öncekilerde (resûlleri yalanlayanlar için var olan) değişmez yasalar işlemeye devam eder.”",
      "footnotes": null
    },
    {
      "id": "1199",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "39",
      "arabic_text": "وَقَاتِلُوهُمْ حَتّٰى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدّ۪ينُ كُلُّهُ لِلّٰهِۚ فَاِنِ انْتَهَوْا فَاِنَّ اللّٰهَ بِمَا يَعْمَلُونَ بَص۪يرٌ",
      "translation": "Fitne/şirk sonlanıncaya ve dinin/otoritenin tamamı Allah’ın oluncaya dek onlarla savaşın. Şayet (şirkten) vazgeçerlerse, şüphesiz ki Allah, yaptıklarını görendir.",
      "footnotes": null
    },
    {
      "id": "1200",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "40",
      "arabic_text": "وَاِنْ تَوَلَّوْا فَاعْلَمُٓوا اَنَّ اللّٰهَ مَوْلٰيكُمْۜ نِعْمَ الْمَوْلٰى وَنِعْمَ النَّص۪يرُ",
      "translation": "(Davetinizden) yüz çevirirlerse bilin ki Allah, sizin Mevlanızdır/dostunuzdur. Ne güzel bir Mevla/dost, ne güzel bir yardımcıdır.",
      "footnotes": null
    },
    {
      "id": "1201",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "41",
      "arabic_text": "وَاعْلَمُٓوا اَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَاَنَّ لِلّٰهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَابْنِ السَّب۪يلِۙ اِنْ كُنْتُمْ اٰمَنْتُمْ بِاللّٰهِ وَمَٓا اَنْزَلْنَا عَلٰى عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
      "translation": "Şayet Allah’a ve iki ordunun karşılaştığı Furkan Günü kulumuza indirdiğimiz (Kur’ân’a) inanıyorsanız, bilin ki; aldığınız ganimetlerin beşte biri Allah’a, Resûl’e, yakınlara, yetimlere, miskinlere/ihtiyaç sahibi yoksullara, yolda kalmışlara aittir. Allah, her şeye güç yetirendir.",
      "footnotes": null
    },
    {
      "id": "1202",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "42",
      "arabic_text": "اِذْ اَنْتُمْ بِالْعُدْوَةِ الدُّنْيَا وَهُمْ بِالْعُدْوَةِ الْقُصْوٰى وَالرَّكْبُ اَسْفَلَ مِنْكُمْۜ وَلَوْ تَوَاعَدْتُمْ لَاخْتَلَفْتُمْ فِي الْم۪يعَادِۙ وَلٰكِنْ لِيَقْضِيَ اللّٰهُ اَمْرًا كَانَ مَفْعُولًاۙ لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيٰى مَنْ حَيَّ عَنْ بَيِّنَةٍۜ وَاِنَّ اللّٰهَ لَسَم۪يعٌ عَل۪يمٌۙ",
      "translation": "(Hatırlayın!) Hani siz vadinin yakın tarafında, onlar ise vadinin uzak tarafındaydı. (İstediğiniz) kervansa sizden daha aşağıdaydı. Şayet buluşmak için sözleşseydiniz, kesinlikle vakit tayininde anlaşmazlığa düşerdiniz. Fakat Allah, gerçekleşmesini istediği iş için böyle yaptı. Ta ki helak olan delil üzere helak olsun, hayat bulan da delil üzere hayat bulsun. Ve Allah, gerçekten (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "1203",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "43",
      "arabic_text": "اِذْ يُر۪يكَهُمُ اللّٰهُ ف۪ي مَنَامِكَ قَل۪يلًاۜ وَلَوْ اَرٰيكَهُمْ كَث۪يرًا لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الْاَمْرِ وَلٰكِنَّ اللّٰهَ سَلَّمَۜ اِنَّهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
      "translation": "(Hatırlayın)! Hani Allah, onları sana rüyanda az gösteriyordu. Şayet onları (gerçek sayıları gibi) çok gösterseydi, yenilmişlik (psikolojisine) kapılacak ve o iş (savaşmak) konusunda anlaşmazlığa düşecektiniz. Ama Allah (sizi) korudu. Şüphesiz ki O, sinelerde olanı bilendir.",
      "footnotes": null
    },
    {
      "id": "1204",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "44",
      "arabic_text": "وَاِذْ يُر۪يكُمُوهُمْ اِذِ الْتَقَيْتُمْ ف۪ٓي اَعْيُنِكُمْ قَل۪يلًا وَيُقَلِّلُكُمْ ف۪ٓي اَعْيُنِهِمْ لِيَقْضِيَ اللّٰهُ اَمْرًا كَانَ مَفْعُولًاۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ۟",
      "translation": "Hani (savaşmak için) karşı karşıya geldiğinizde, Allah olmasını istediği işi gerçekleştirmek için sizi onların gözüne, onları da sizin gözünüze az gösteriyordu. Bütün işler Allah’a döndürülür.",
      "footnotes": null
    },
    {
      "id": "1205",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "45",
      "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا لَق۪يتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللّٰهَ كَث۪يرًا لَعَلَّكُمْ تُفْلِحُونَۚ",
      "translation": "Ey iman edenler! Bir toplulukla karşı karşıya geldiğinizde sebat edin. Allah’ı çokça zikredin ki kurtuluşa eresiniz.",
      "footnotes": null
    },
    {
      "id": "1206",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "46",
      "arabic_text": "وَاَط۪يعُوا اللّٰهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ ر۪يحُكُمْ وَاصْبِرُواۜ اِنَّ اللّٰهَ مَعَ الصَّابِر۪ينَۚ",
      "translation": "Allah’a ve Resûl’üne itaat edin. Çekişip tartışmayın. Yoksa, bozguna uğrarsınız ve gücünüz dağılıp gider. Sabredin. Hiç şüphesiz Allah, sabredenlerle beraberdir.",
      "footnotes": null
    },
    {
      "id": "1207",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "47",
      "arabic_text": "وَلَا تَكُونُوا كَالَّذ۪ينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَٓاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَب۪يلِ اللّٰهِۜ وَاللّٰهُ بِمَا يَعْمَلُونَ مُح۪يطٌ",
      "translation": "Böbürlenip/çalım satmak ve insanlara gösteriş yapmak için yurtlarından çıkan ve (insanları) Allah’ın yolundan alıkoyanlar gibi olmayın. Allah, onların yaptıklarını (çepeçevre kuşatan) Muhit’tir.",
      "footnotes": null
    },
    {
      "id": "1208",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "48",
      "arabic_text": "وَاِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ اَعْمَالَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَاِنّ۪ي جَارٌ لَكُمْۚ فَلَمَّا تَرَٓاءَتِ الْفِئَتَانِ نَكَصَ عَلٰى عَقِبَيْهِ وَقَالَ اِنّ۪ي بَر۪ٓيءٌ مِنْكُمْ اِنّ۪ٓي اَرٰى مَا لَا تَرَوْنَ اِنّ۪ٓي اَخَافُ اللّٰهَۜ وَاللّٰهُ شَد۪يدُ الْعِقَابِ۟",
      "translation": "Hani şeytan onlara (savaşa çıkma) eylemlerini süslü göstermiş ve: “Bugün insanlardan sizi yenebilecek kimse yoktur. Hem ben de elbette sizin yardımcınızım.” demişti. İki ordu karşı karşıya gelince, topukları üzere gerisin geriye kaçmış: “Şüphesiz ben sizden berîyim/uzağım. Ben, sizin görmediklerinizi görüyor ve elbette ben, Allah’tan korkuyorum.” demişti. Allah, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "1209",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "49",
      "arabic_text": "اِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذ۪ينَ ف۪ي قُلُوبِهِمْ مَرَضٌ غَرَّ هٰٓؤُ۬لَٓاءِ د۪ينُهُمْۜ وَمَنْ يَتَوَكَّلْ عَلَى اللّٰهِ فَاِنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
      "translation": "O zaman münafıklar ve kalplerinde hastalık bulunanlar (müminlere): “Bunları, dinleri (Allah’ın yardım edeceğine dair inançları) aldattı.” diyorlardı. Kim de Allah’a tevekkül ederse şüphesiz ki Allah, (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1210",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "50",
      "arabic_text": "وَلَوْ تَرٰٓى اِذْ يَتَوَفَّى الَّذ۪ينَ كَفَرُواۙ الْمَلٰٓئِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَاَدْبَارَهُمْۚ وَذُوقُوا عَذَابَ الْحَر۪يقِ",
      "translation": "Melekler, kâfirlerin canlarını aldığında, onların hâllerini bir görsen! Onların yüzlerine ve sırtlarına vururlar ve: “Tadın (bakalım) yakıcı/kavurucu azabı.” (derler.)",
      "footnotes": null
    },
    {
      "id": "1211",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "51",
      "arabic_text": "ذٰلِكَ بِمَا قَدَّمَتْ اَيْد۪يكُمْ وَاَنَّ اللّٰهَ لَيْسَ بِظَلَّامٍ لِلْعَب۪يدِۙ",
      "translation": "Bu, ellerinizle (yapıp) takdim ettiğinizin karşılığıdır. Şüphesiz ki Allah, kullarına zulmeden değildir.",
      "footnotes": null
    },
    {
      "id": "1212",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "52",
      "arabic_text": "كَدَأْبِ اٰلِ فِرْعَوْنَۙ وَالَّذ۪ينَ مِنْ قَبْلِهِمْۜ كَفَرُوا بِاٰيَاتِ اللّٰهِ فَاَخَذَهُمُ اللّٰهُ بِذُنُوبِهِمْۜ اِنَّ اللّٰهَ قَوِيٌّ شَد۪يدُ الْعِقَابِ",
      "translation": "Firavun ailesi ve onlardan önce (yaşamış olanların) durumu gibi... Allah’ın ayetlerini inkâr etmişlerdi de, Allah günahları sebebiyle yakalayıvermişti onları. Şüphesiz ki Allah, (güç ve kuvvet sahibi olan) Kaviy’dir, cezası çetin olandır.",
      "footnotes": null
    },
    {
      "id": "1213",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "53",
      "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً اَنْعَمَهَا عَلٰى قَوْمٍ حَتّٰى يُغَيِّرُوا مَا بِاَنْفُسِهِمْۙ وَاَنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌۙ",
      "translation": "Bu, şundandır: Allah, bir topluma verdiği nimeti, onlar kendilerinde olanı değiştirmedikçe değiştirecek değildir. Şüphesiz Allah, (işiten ve dualara icabet eden) Semi’, (her şeyi bilen) Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "1214",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "54",
      "arabic_text": "كَدَأْبِ اٰلِ فِرْعَوْنَۙ وَالَّذ۪ينَ مِنْ قَبْلِهِمْۜ كَذَّبُوا بِاٰيَاتِ رَبِّهِمْۚ فَاَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَاَغْرَقْنَٓا اٰلَ فِرْعَوْنَۚ وَكُلٌّ كَانُوا ظَالِم۪ينَ",
      "translation": "Firavun ailesi ve onlardan önce (yaşamış olanların) durumu gibi... Rablerinin ayetlerini yalanladılar. Biz de onları günahları nedeniyle helak ettik ve Firavun ailesini boğduk. Hepsi zalimlerdi.",
      "footnotes": null
    },
    {
      "id": "1215",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "55",
      "arabic_text": "اِنَّ شَرَّ الدَّوَٓابِّ عِنْدَ اللّٰهِ الَّذ۪ينَ كَفَرُوا فَهُمْ لَا يُؤْمِنُونَۚ",
      "translation": "Allah katında canlıların en şerlisi kâfirlerdir. (Çünkü) onlar iman etmezler.",
      "footnotes": null
    },
    {
      "id": "1216",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "56",
      "arabic_text": "اَلَّذ۪ينَ عَاهَدْتَ مِنْهُمْ ثُمَّ يَنْقُضُونَ عَهْدَهُمْ ف۪ي كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ",
      "translation": "Onlar, kendileriyle antlaşmaya varmandan sonra her seferinde verdikleri sözleri bozanlardır. Onlar korkup sakınmazlar.",
      "footnotes": null
    },
    {
      "id": "1217",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "57",
      "arabic_text": "فَاِمَّا تَثْقَفَنَّهُمْ فِي الْحَرْبِ فَشَرِّدْ بِهِمْ مَنْ خَلْفَهُمْ لَعَلَّهُمْ يَذَّكَّرُونَ",
      "translation": "Şayet onları savaşta ele geçirirsen, geriden gelenlere ibret olacak şekilde darmadağın et ki; (sözlerini bozmaya yeltenen diğer kâfirler) öğüt alsınlar.",
      "footnotes": null
    },
    {
      "id": "1218",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "58",
      "arabic_text": "وَاِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ اِلَيْهِمْ عَلٰى سَوَٓاءٍۜ اِنَّ اللّٰهَ لَا يُحِبُّ الْخَٓائِن۪ينَ۟",
      "translation": "Şayet bir topluluğun (antlaşmalarına) ihanet edeceğinden korkarsan, aynı şekilde antlaşmayı bozduğunu onlara bildir. Şüphesiz Allah, hainleri sevmez.",
      "footnotes": null
    },
    {
      "id": "1219",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "59",
      "arabic_text": "وَلَا يَحْسَبَنَّ الَّذ۪ينَ كَفَرُوا سَبَقُواۜ اِنَّهُمْ لَا يُعْجِزُونَ",
      "translation": "O kâfirler öne geçeceklerini (azabımızdan kaçıp kurtulabileceklerini) sanmasınlar. (Çünkü) onlar, (bizi) aciz bırakamazlar.",
      "footnotes": null
    },
    {
      "id": "1220",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "60",
      "arabic_text": "وَاَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِه۪ عَدُوَّ اللّٰهِ وَعَدُوَّكُمْ وَاٰخَر۪ينَ مِنْ دُونِهِمْۚ لَا تَعْلَمُونَهُمْۚ اَللّٰهُ يَعْلَمُهُمْۜ وَمَا تُنْفِقُوا مِنْ شَيْءٍ ف۪ي سَب۪يلِ اللّٰهِ يُوَفَّ اِلَيْكُمْ وَاَنْتُمْ لَا تُظْلَمُونَ",
      "translation": "Onlara karşı gücünüz yettiği kadar kuvvet ve (cihad için tahsis edilmiş) besili atlar hazırlayın. Onunla Allah düşmanlarını, kendi düşmanlarınızı ve sizin bilmediğiniz Allah’ın bildiği (gizli düşmanlarınızı) korkutursunuz. Allah yolunda infak ettiğiniz her ne varsa, size eksiksiz ödenir ve siz zulme de uğramazsınız.",
      "footnotes": null
    },
    {
      "id": "1221",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "61",
      "arabic_text": "وَاِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللّٰهِۜ اِنَّهُ هُوَ السَّم۪يعُ الْعَل۪يمُ",
      "translation": "Şayet barışa yanaşırlarsa, sen de yanaş ve Allah’a tevekkül et. Şüphesiz ki O, (işiten ve dualara icabet eden) Es-Semi’, (her şeyi bilen) El-Alîm’dir.",
      "footnotes": null
    },
    {
      "id": "1222",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "62",
      "arabic_text": "وَاِنْ يُر۪يدُٓوا اَنْ يَخْدَعُوكَ فَاِنَّ حَسْبَكَ اللّٰهُۜ هُوَ الَّذ۪ٓي اَيَّدَكَ بِنَصْرِه۪ وَبِالْمُؤْمِن۪ينَۙ",
      "translation": "Şayet seni aldatmak isterlerse, hiç şüphesiz Allah sana yeter. Seni, yardımıyla ve müminlerle destekleyen O’dur.",
      "footnotes": null
    },
    {
      "id": "1223",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "63",
      "arabic_text": "وَاَلَّفَ بَيْنَ قُلُوبِهِمْۜ لَوْ اَنْفَقْتَ مَا فِي الْاَرْضِ جَم۪يعًا مَٓا اَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلٰكِنَّ اللّٰهَ اَلَّفَ بَيْنَهُمْۜ اِنَّهُ عَز۪يزٌ حَك۪يمٌ",
      "translation": "(Allah,) onların kalplerini birbirine ısındırdı. Sen yeryüzündekilerin tamamını harcasaydın, yine de onların kalplerini birbirine ısındıramazdın. Ama Allah onların arasını ısındırdı. (Çünkü) O, (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1224",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "64",
      "arabic_text": "يَٓا اَيُّهَا النَّبِيُّ حَسْبُكَ اللّٰهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِن۪ينَ۟",
      "translation": "Ey Nebi! Sana ve sana tabi olan müminlere Allah yeter.",
      "footnotes": null
    },
    {
      "id": "1225",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "65",
      "arabic_text": "يَٓا اَيُّهَا النَّبِيُّ حَرِّضِ الْمُؤْمِن۪ينَ عَلَى الْقِتَالِۜ اِنْ يَكُنْ مِنْكُمْ عِشْرُونَ صَابِرُونَ يَغْلِبُوا مِائَتَيْنِۚ وَاِنْ يَكُنْ مِنْكُمْ مِائَةٌ يَغْلِبُٓوا اَلْفًا مِنَ الَّذ۪ينَ كَفَرُوا بِاَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ",
      "translation": "Ey Nebi! Müminleri savaşa teşvik et. Sizden sabırlı yirmi kişi, (onlardan) iki yüz kişiyi yenilgiye uğratır. Sizden yüz kişi olursa, kâfirlerden bin kişiyi yenilgiye uğratır. Bu, onların anlamayan bir topluluk olmalarındandır.",
      "footnotes": null
    },
    {
      "id": "1226",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "66",
      "arabic_text": "اَلْـٰٔنَ خَفَّفَ اللّٰهُ عَنْكُمْ وَعَلِمَ اَنَّ ف۪يكُمْ ضَعْفًاۜ فَاِنْ يَكُنْ مِنْكُمْ مِائَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِۚ وَاِنْ يَكُنْ مِنْكُمْ اَلْفٌ يَغْلِبُٓوا اَلْفَيْنِ بِاِذْنِ اللّٰهِۜ وَاللّٰهُ مَعَ الصَّابِر۪ينَ",
      "translation": "Şimdi, Allah (yükünüzü) hafifletti ve sizde zayıflık olduğunu bildi. Sizden sabırlı yüz kişi, (onlardan) iki yüz kişiyi yenilgiye uğratır. Sizden bin kişi, onlardan iki bin kişiyi Allah’ın izniyle yenilgiye uğratır. Allah, sabredenlerle beraberdir.",
      "footnotes": null
    },
    {
      "id": "1227",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "67",
      "arabic_text": "مَا كَانَ لِنَبِيٍّ اَنْ يَكُونَ لَهُٓ اَسْرٰى حَتّٰى يُثْخِنَ فِي الْاَرْضِۜ تُر۪يدُونَ عَرَضَ الدُّنْيَاۗ وَاللّٰهُ يُر۪يدُ الْاٰخِرَةَۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ",
      "translation": "Hiçbir peygambere, düşmanlarıyla çarpışıp güç kazanıncaya kadar esir edinmek yakışmaz. Siz geçici bir dünyalık istiyorsunuz. (Oysa) Allah, (sizin için ebedî olan) ahiret yurdunu ister. Allah (izzet sahibi, her şeyi mağlup eden) Azîz, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1228",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "68",
      "arabic_text": "لَوْلَا كِتَابٌ مِنَ اللّٰهِ سَبَقَ لَمَسَّكُمْ ف۪يمَٓا اَخَذْتُمْ عَذَابٌ عَظ۪يمٌ",
      "translation": "Şayet Allah’tan (sizi helak etmeyeceğine dair) geçmişte verilmiş ilahi bir hüküm olmasaydı, elbette aldığınız (fidyelere) karşılık size büyük bir azap dokunurdu.",
      "footnotes": null
    },
    {
      "id": "1229",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "69",
      "arabic_text": "فَكُلُوا مِمَّا غَنِمْتُمْ حَلَالًا طَيِّبًاۘ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ۟",
      "translation": "Aldığınız ganimetlerden helal ve temiz olarak yiyin. Allah’tan korkup sakının. Şüphesiz ki Allah, (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.",
      "footnotes": null
    },
    {
      "id": "1230",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "70",
      "arabic_text": "يَٓا اَيُّهَا النَّبِيُّ قُلْ لِمَنْ ف۪ٓي اَيْد۪يكُمْ مِنَ الْاَسْرٰٓىۙ اِنْ يَعْلَمِ اللّٰهُ ف۪ي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّٓا اُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
      "translation": "Ey Nebi! Elinizde bulunan esirlere de ki: “Allah kalplerinizde hayır olduğunu bilirse, sizden alınan (fidyelere) karşılık size daha hayırlısını verir. Günahlarınızı bağışlar. Allah (günahları bağışlayan, örten ve günahların kötü akıbetinden kulu koruyan) Ğafûr, (kullarına karşı merhametli olan) Rahîm’dir.”",
      "footnotes": null
    },
    {
      "id": "1231",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "71",
      "arabic_text": "وَاِنْ يُر۪يدُوا خِيَانَتَكَ فَقَدْ خَانُوا اللّٰهَ مِنْ قَبْلُ فَاَمْكَنَ مِنْهُمْۜ وَاللّٰهُ عَل۪يمٌ حَك۪يمٌ",
      "translation": "(Yok eğer) sana ihanet etmek isterlerse, kuşkusuz bundan önce de Allah’a ihanet etmişlerdi. (Bu ihanetlerine karşılık) Allah onları yenmen için sana imkân verdi. Allah (her şeyi bilen) Alîm, (hüküm ve hikmet sahibi olan) Hakîm’dir.",
      "footnotes": null
    },
    {
      "id": "1232",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "72",
      "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَهَاجَرُوا وَجَاهَدُوا بِاَمْوَالِهِمْ وَاَنْفُسِهِمْ ف۪ي سَب۪يلِ اللّٰهِ وَالَّذ۪ينَ اٰوَوْا وَنَصَرُٓوا اُو۬لٰٓئِكَ بَعْضُهُمْ اَوْلِيَٓاءُ بَعْضٍۜ وَالَّذ۪ينَ اٰمَنُوا وَلَمْ يُهَاجِرُوا مَا لَكُمْ مِنْ وَلَايَتِهِمْ مِنْ شَيْءٍ حَتّٰى يُهَاجِرُواۚ وَاِنِ اسْتَنْصَرُوكُمْ فِي الدّ۪ينِ فَعَلَيْكُمُ النَّصْرُ اِلَّا عَلٰى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ م۪يثَاقٌۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
      "translation": "Şüphesiz ki iman edenler, hicret edenler, malları ve canlarıyla Allah yolunda cihad edenler ve (bunları yurtlarında) barındırıp yardım edenler, işte bunlar birbirlerinin dostudurlar. İman edip hicret etmeyenler ise, hicret edinceye kadar sizinle onlar arasında bir dostluk yoktur. Şayet din hususunda sizden yardım isterlerse, aranızda antlaşma bulunan bir topluluğun aleyhine olmadıkça onlara yardım etmelisiniz. Allah, yaptıklarınızı görendir.",
      "footnotes": null
    },
    {
      "id": "1233",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "73",
      "arabic_text": "وَالَّذ۪ينَ كَفَرُوا بَعْضُهُمْ اَوْلِيَٓاءُ بَعْضٍۜ اِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْاَرْضِ وَفَسَادٌ كَب۪يرٌۜ",
      "translation": "Kâfirler de birbirlerinin dostudur. Şayet yapmazsanız (kendi aranızda dostluk edip, onları düşman edinmezseniz) yeryüzünde bir fitne ve büyük bir bozgunculuk olur.",
      "footnotes": null
    },
    {
      "id": "1234",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "74",
      "arabic_text": "وَالَّذ۪ينَ اٰمَنُوا وَهَاجَرُوا وَجَاهَدُوا ف۪ي سَب۪يلِ اللّٰهِ وَالَّذ۪ينَ اٰوَوْا وَنَصَرُٓوا اُو۬لٰٓئِكَ هُمُ الْمُؤْمِنُونَ حَقًّاۜ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَر۪يمٌ",
      "translation": "İman edenler, hicret edenler, Allah yolunda cihad edenler ve (onları yurtlarında) barındırıp yardım edenler (var ya)! İşte bunlar hakiki müminlerdir. Onlar için bağışlanma ve pek değerli bir rızık vardır.",
      "footnotes": null
    },
    {
      "id": "1235",
      "suraNo": "8",
      "suraName": "Enfal",
      "aya": "75",
      "arabic_text": "وَالَّذ۪ينَ اٰمَنُوا مِنْ بَعْدُ وَهَاجَرُوا وَجَاهَدُوا مَعَكُمْ فَاُو۬لٰٓئِكَ مِنْكُمْۜ وَاُو۬لُوا الْاَرْحَامِ بَعْضُهُمْ اَوْلٰى بِبَعْضٍ ف۪ي كِتَابِ اللّٰهِۜ اِنَّ اللّٰهَ بِكُلِّ شَيْءٍ عَل۪يمٌ",
      "translation": "Bundan sonra iman edenler, hicret edenler ve sizinle beraber cihad edenler... Bunlar da sizdendir. (İman bağının yanında,) akraba olanlar, Allah’ın Kitabı’na göre (miras konusunda) birbirlerine daha yakınlardır. Şüphesiz Allah, her şeyi bilir.",
      "footnotes": null
    }
  ]
}