{
  "result": [
    {
      "id": "6128",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "1",
      "arabic_text": "لَمْ يَكُنِ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِك۪ينَ مُنْفَكّ۪ينَ حَتّٰى تَأْتِيَهُمُ الْبَيِّنَةُۙ",
      "translation": "Ehl-i Kitap’tan ve müşriklerden kâfir olanlar, kendilerine apaçık deliller gelinceye kadar, (küfür ve şirkten) ayrılacak değillerdi.",
      "footnotes": null
    },
    {
      "id": "6129",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "2",
      "arabic_text": "رَسُولٌ مِنَ اللّٰهِ يَتْلُوا صُحُفًا مُطَهَّرَةًۙ",
      "translation": "Allah tarafından (gönderilmiş bir) Resûl... Tertemiz sahifeleri okur.",
      "footnotes": null
    },
    {
      "id": "6130",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "3",
      "arabic_text": "ف۪يهَا كُتُبٌ قَيِّمَةٌۜ",
      "translation": "Onun içinde dosdoğru hükümler vardır.",
      "footnotes": null
    },
    {
      "id": "6131",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "4",
      "arabic_text": "وَمَا تَفَرَّقَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ اِلَّا مِنْ بَعْدِ مَا جَٓاءَتْهُمُ الْبَيِّنَةُۜ",
      "translation": "Kendilerine Kitap verilenler, ancak onlara apaçık delil geldikten sonra ayrılığa düştüler.",
      "footnotes": null
    },
    {
      "id": "6132",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "5",
      "arabic_text": "وَمَٓا اُمِرُٓوا اِلَّا لِيَعْبُدُوا اللّٰهَ مُخْلِص۪ينَ لَهُ الدّ۪ينَ حُنَفَٓاءَ وَيُق۪يمُوا الصَّلٰوةَ وَيُؤْتُوا الزَّكٰوةَ وَذٰلِكَ د۪ينُ الْقَيِّمَةِۜ",
      "translation": "Hâlbuki onlar, ancak dini O’na halis kılan hanifler olarak Allah’a ibadet etmekle, namazı dosdoğru kılıp, zekâtı vermekle emrolunmuşlardı. İşte dosdoğru din budur.",
      "footnotes": null
    },
    {
      "id": "6133",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "6",
      "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ وَالْمُشْرِك۪ينَ ف۪ي نَارِ جَهَنَّمَ خَالِد۪ينَ ف۪يهَاۜ اُو۬لٰٓئِكَ هُمْ شَرُّ الْبَرِيَّةِۜ",
      "translation": "Ehl-i Kitap ve müşriklerden kâfir olanlar, hiç şüphesiz, ebedî olarak kalacakları cehennem ateşindelerdir. İşte bunlar, yaratılmışların en şerlileridir.",
      "footnotes": null
    },
    {
      "id": "6134",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "7",
      "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِۙ اُو۬لٰٓئِكَ هُمْ خَيْرُ الْبَرِيَّةِۜ",
      "translation": "Hiç şüphesiz iman edip salih amel işleyenler, bunlar yaratılmışların en hayırlılarıdır.",
      "footnotes": null
    },
    {
      "id": "6135",
      "suraNo": "98",
      "suraName": "Beyyine",
      "aya": "8",
      "arabic_text": "جَزَٓاؤُ۬هُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَٓا اَبَدًاۜ رَضِيَ اللّٰهُ عَنْهُمْ وَرَضُوا عَنْهُۜ ذٰلِكَ لِمَنْ خَشِيَ رَبَّهُ",
      "translation": "Onların, Rableri katındaki mükâfatları, içinde ebedî kalacakları ve altından ırmaklar akan Adn Cennetleridir. Allah onlardan razı olmuş, onlar da (Allah’tan) razı olmuşlardır. Bu, Rabbinden korkan kimse içindir.",
      "footnotes": null
    }
  ]
}